export default [
  { id: "b006d001", name: "1 - 10 దశకములు" },
  { id: "b006d002", name: "11 - 20 దశకములు" },
  { id: "b006d003", name: "21 - 30 దశకములు" },
  { id: "b006d004", name: "31 - 40 దశకములు" },
  { id: "b006d005", name: "41 - 50 దశకములు" },
  { id: "b006d006", name: "51 - 60 దశకములు" },
  { id: "b006d007", name: "61 - 70 దశకములు" },
  { id: "b006d008", name: "71 - 80 దశకములు" },
  { id: "b006d009", name: "81 - 90 దశకములు" },
  { id: "b006d010", name: "91 - 100 దశకములు" },
];
