export default [
  {
    id: "2-1-శ్లోకము",
    sloka:
      `అభినవనవనీతస్నిగ్ధమాపీతదుగ్ధం
      దధికణపరిదిగ్ధం ముగ్ధమన్గమ్ మురారేః ।
      దిశతు భువనకృచ్ఛ్రచ్ఛేది తాపిఞ్ఛగుచ్ఛ-
      చ్ఛవి నవశిఖిపిఞ్ఛా లాఞ్ఛితం వాఞ్ఛితం నః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-2-శ్లోకము",
    sloka:
      `యాం దృష్ట్వా యమునాం పిపాసురనిశం వ్యూహో గవాం గాహతే
      విద్యుత్వానితి నీలకణ్ఠనివహో యాం ద్రష్టుముత్కణ్ఠతే ।
      ఉత్తంసాయ తమాలపల్లవమితి ఛిన్దన్తి యాం గోపికాః
      కాన్తిః కాలియశాసనస్య వపుషః సా పావనీ పాతు నః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-3-శ్లోకము",
    sloka:
      `దేవః పాయాత్పయసి విమలే యామునే మజ్జతీనాం
      యాచన్తీనామనునయపదైర్వఞ్చితాన్యంశుకాని ।
      లజ్జాలోలైరలసవిలసైరున్మిషత్పఞ్చబాణై-
      ర్గోపస్త్రీణాం నయనకుసుమైరర్చితః కేశవో నః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-4-శ్లోకము",
    sloka:
      `మాతర్నాతఃపరమనుచితం యత్ఖలానాం పురస్తా-
      దస్తాశఙ్కం జఠరపిఠరీపూర్తయే నర్తితాసి ।
      తత్క్షన్తవ్యం సహజసరలే వత్సలే వాణి కుర్యాం
      ప్రాయశ్చిత్తం గుణగణనయా గోపవేషస్య విష్ణోః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-5-శ్లోకము",
    sloka:
      `అఙ్గుల్యగ్రైరరుణకిరణైర్ముక్తసంరుద్ధరన్ధ్రం
      వారం వారం వదనమరుతా వేణుమాపూరయన్తమ్ ।
      వ్యత్యస్తాఙ్ఘ్రిం వికచకమలచ్ఛాయవిస్తారనేత్రం
      వన్దే వృన్దావనసుచరితం నన్దగోపాలసూనుమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
];
