export default [
  {
    id: "1-1-శ్లోకము",
    sloka:
      `చిన్తామణిర్జయతి సోమగిరిర్గురుర్మే
      శిక్షాగురుశ్చ భగవాన్ శిఖిపిఞ్ఛమౌలిః ।
      యత్పాదకల్పతరుపల్లవశేఖరేషు
      లీలాస్వయంవరరసం లభతే జయశ్రీః ॥`,
    meaning:
      `చింతామణి వంటి నా గురువు సోమగిరికి మరియు ఆధ్యాత్మిక సాధనలయందు మార్గదర్శనము చేయు గురువు అయిన, నెమలి పింఛమును కిరీటమునందు ధరించిన భగవంతునికి  (శ్రీకృష్ణునికి) విజయము. ఎవని చిగురుటాకుల వంటి పాదముల కల్పతరువు నీడలో లీలగా తనలోతాను  మధురానందము పొందుతుందో  ఆ లక్ష్మికి (రాధాదేవి కి) జయము.`,
    wordByWordMeaning:
      `చిన్తామణిః = చింతామణి వంటి 
      మే గురు = నా గురువు 
      సోమగిరిః = సోమగిరికి 
      చ = మరియు 
      శిక్షాగురుః  = ఆధ్యాత్మిక సాధనల యందు శిక్షణనిచ్చు గురువు 
      శిఖిపిఞ్ఛ మౌలిః = నెమలి పింఛమును కిరీటమునందు ధరించు 
      భగవాన్ = భగవంతునికి  
      జయతు = విజయము 
      యత్ = ఎవని
      పల్లవశేఖరేషు = చిగురుటాకుల వంటి 
      పాద = పాదముల 
      కల్పతరు = కల్పతరువు నీడలో 
      లీలా = ఆలవోకగా (లీలగా) 
      స్వయంవర రసం = తనలోతాను  మధురానందము 
      లభతే = పొందుతుందో  
      శ్రీః = ఆ లక్ష్మికి (రాధాదేవి కి)
      జయ = జయము `,
  },
  {
    id: "1-2-శ్లోకము",
    sloka:
    `అస్తి స్వస్తరుణీకరాగ్రవిగలత్కల్పప్రసూనాప్లుతం
    వస్తుప్రస్తుతవేణునాదలహరీనిర్వాణనిర్వ్యాకులమ్ ।
    స్రస్తస్రస్తనిరుద్ధనీవివిలసద్గోపీసహస్రావృతం
    హస్తన్యస్తనతాపవర్గమఖిలోదారం కిశోరాకృతి ॥`,
    meaning:
    `కౌమార దశలో ఉన్న బాలుడి రూపములో ఒక అస్థిత్వము ఉన్నది. ఆ బాలుడిని దేవకన్యల చేతివ్రేళ్ళ నుండి పడే కల్పవృక్షపు పుష్పములు ముంచివేయుచున్నాయి . ఆ బాలుడు నిశ్చింతమైన నిర్వాణ స్థితి యందుండి వేణు గానమును ఆలపించుచున్నాడు. ఆ బాలుని చుట్టూ ఉన్న వేల గోపికలు మధుర వేణుగాన ప్రవాహములో మైమరచుట చే వారి వస్త్రములు మాటి మాటికీ జారుచున్నవి.  వారు మరల మరల సర్దుకొనుటకు ప్రయత్నిస్తున్నారు. ఆ బాలుడు తనకు నమస్కరించే వారికి జనన మరణముల నుండి విముక్తిని ప్రసాదిస్తాడు.`,
    wordByWordMeaning:
    `కిశోరాకృతి వస్తు అస్తు = కౌమార దశలో ఉన్న బాలుడి రూపములో ఒక అస్థిత్వము ఉన్నది
    ప్రస్తుత = బాగుగ 
    వేణునాదలహరీ = వేణు నాద తరంగములలో 
    నిర్వాణ = అలౌకికానందముతో
    నిర్వ్యాకులమ్ = ప్రశాంత స్థితిలో
    స్వహ్ తరుణీ  = దేవ కన్యల
    కర అగ్ర విగలత్ = చేతి వ్రేళ్ళ నుండి జారుచున్నవి.
    కల్ప ప్రసూన = కల్ప వృక్షపు పూలు 
    ఆప్లుతం = మునిగిపోవుట 
    స్రస్తస్రస్తనిరుద్ధనీవి = చీరలు పూర్తిగా కిందకు జారకుండా పట్టుకొనుచు 
    విలసద్గోపీసహస్రావృతం = వేలాది హుషారైన గోపికలు చుట్టూ ఉన్నారు 
    హస్తన్యస్త = తన చేతిలో మోక్షం
    అఖిలోదారం = అందరి కన్నను ఉదారమైన
    అపవర్గం = మోక్షం 
    నత = నమస్కరించే వారికి`,
  },
  {
    id: "1-3-శ్లోకము",
    sloka:
    `చాతుర్యైకనిధానసీమచపలాఽపాఙ్గచ్ఛటామన్దరం
    లావణ్యామృతవీచిలాలితదృశం లక్ష్మీకటాక్షాదృతమ్ ।
    కాలిన్దీపులినాఙ్గణప్రణయినం కామావతారాఙ్కురం
    బాలం నీలమమీ వయం మధురిమస్వారాజ్యమారాధ్నుమః ॥`,
    meaning:
    `తన ప్రత్యేకమైన ఆకర్షణ స్వభావంతో తన భక్తులకు మోక్షమును ప్రసాదించుటులో తనకి సాటియగువారు లేని వాడు, మిక్కిలిగా చపలమైన కంటికొన చూపు గలవాడు. అది స్వచ్ఛమైన అమృతపు అలలతో కూడిన ప్రియమైన చూపు. ఆచూపు ఆరాధించే భక్తునికి లక్ష్మీకటాక్షమును ప్రసాదించునది. యమునా నది ఇసుక ఒడ్డున ప్రవేశించటానికి ఇష్టపడేవాడు. గోపికల హృదయాల్లో శృంగారాన్ని ప్రేరేపించేవాడు, మధురమైన అనుభూతులకు అధిపతి ఐనటువంటి వాడు అయిన నీలమణి బాలుడుని మేము ఆరాధిస్తాము.`,
    wordByWordMeaning:
    `చాతుర్య = నైపుణ్యం కోసం, యుక్తి
    ఏక = ఏకైక
    నిధాన = నిధి
    సీమ = పరిమితి, హద్దు (ఒక ప్రత్యేకమైన ఆకర్షణ)
    చపల = చపలమైన, అల్లాడు
    అపాంగ  = పక్క చూపులు
    చ్చటా = సమూహనంతో 
    మంథరమ్ = పుష్కలంగా
    లావణ్య = అందమైన 
    అమృతవీచి  = అమృత మయమైన అలలు 
    లాలిత = ప్రియమైన
    దృశం = కంటి చూపు ఉన్నవాడు
    లక్ష్మీకటాక్ష = లక్ష్మీకటాక్షమును 
    అదృతమ్ = అత్యంత ఆరాధించేవాడు
    కాలిన్దీ = యమునా నది 
    పులినాఙ్గణ= ఇసుక తెన్నెలు
    ప్రణయినం = ఇష్టపడేవాడు
    కామావతారాఙ్కురం = గోపికల హృదయాల్లో శృంగారాన్ని ప్రేరేపించేవాడు
    మధురిమస్వారాజ్యమ్  = తియ్యనైన అనుభూతులకు అధిపతి ఐన 
    నీలం బాలం = నీలపు బాలుడుని 
    అమీ వయం ఆరాధ్నుమః = మేము ఆరాధిస్తాము`,
  },
  {
    id: "1-4-శ్లోకము",
    sloka:
    `బర్హోత్తంసవిలాసికున్తలభరం మాధుర్యమగ్నాననం
    ప్రోన్మీలన్నవయౌవనం ప్రవిలసద్వేణుప్రణాదామృతమ్ ।
    ఆపీనస్తనకుట్మలాభిరభితో గోపీభిరారాధితం
    జ్యోతిశ్చేతసి నశ్చకాస్తి జగతామేకాభిరామాద్భుతమ్ ॥`,
    meaning:
    `మన హృదయములో ఉన్నతేజోమయమైన కాంతి, ముఖము నందు మధురరసాస్వాదన చిహ్నములు గల, మెరిసే నెమలి పింఛములను తలపాగా వలె ధరించిన జుట్టు గల, అప్పుడే నవయవ్వనము లోనికి అడుగుపెడుతున్నవానిని తలపించుచున్నది. అతని వేణువు శ్రావ్యామృతమును  వృద్ధి చేయుచున్నది. చిగురించిన మొగ్గ వలె ఉబ్బిన వక్షోజములతో ఉన్న గోపికలు కంచె వలె చుట్టూ చేరి ఆరాధించుచున్నారు. ఆ కాంతి యావత్ప్రపంచమునకు ప్రియాతి ప్రియమైనది అందువలన అద్భుతమైనదిగా సూచించబడుచున్నది బాల కృష్ణుడు.`,
    wordByWordMeaning:
    `బర్హోత్తంసవిలాసికున్తలభరం =  మెరిసే నెమలి పింఛములను తలపాగా వలె ధరించిన జుట్టు కలవాడు
    మాధుర్యమగ్నాననం = ముఖము నందు మధురరసాస్వాదన చిహ్నములు గలవాడు.
    ప్రోన్మీలన్నవయౌవనం = అప్పుడే నవయవ్వనము లోనికి అడుగుపెడుతున్నవాడు
    ప్రవిలసద్వేణుప్రణాదామృతమ్ = వేణువు శ్రావ్యామృతమును  వృద్ధి చేయుచున్నది.
    ఆపీనస్తనకుట్మలాభిః = చిగురించిన మొగ్గ వలె ఉబ్బిన వక్షోజములతో
    అభితః గోపీభిః ఆరాధితం = కంచె వలె చుట్టూ చేరిన గోపికల చే ఆరాధింపబడేవాడు 
    జగతామేకాభిరామాద్భుతమ్ = యావత్ప్రపంచమునకు చాలా ప్రియమైన మరియు 
    అద్భుతమైన ఏకైక 
    జ్యోతిః నః చేతసి చకాస్తి = తేజోమయమైన కాంతి మన హృదయములో ఉన్నది` ,
  },
  {
    id: "1-5-శ్లోకము",
    sloka:
    `మధురతరస్మితామృతవిముగ్ధముఖామ్బురుహం
    మదశిఖిపిఞ్ఛలాఞ్ఛితమనోజ్ఞకచప్రచయమ్ ।
    విషయవిషామిషగ్రసనగృధ్నుషి చేతసి మే
    విపులవిలోచనం కిమపి ధామ చకాస్తి చిరమ్ ॥`,
    meaning:
    `ఆ ప్రకాశం యొక్క అత్యంత మనోహరము అమృతమయమైన చిరునవ్వుతో అలరారే అత్యంత ఆకర్షణీయమైన పద్మము వంటి వదనము, ప్రౌఢ నెమలి పింఛములతో చూడముచ్చటగా అలంకరించబడిన కేశ బంధము, విశాలమైన కళ్ళు తన భక్తులను మంత్రముగ్ధులను చేస్తాయి. నాలో మొదట ఆకర్షణ కలిగించిన ప్రాపంచిక విషయాలు తరువాత విషపూరితమైన మాంసం వలె అయి నన్ను నాశనము చేస్తాయి.  ఒక అసమగ్ర రూప ప్రకాశము చాలా కాలం నుండి నా హృదయంలో నిండి ఉన్నది.  అది ఇప్పుడు బాల కృష్ణ అనే బాలుడి ఆకారాన్ని తీసుకుంటోంది.`,
    wordByWordMeaning:
    `మధురతరస్మితామృతవిముగ్ధముఖామ్బురుహం = అత్యంత మనోహరము, అమృతమయమైన చిరునవ్వు తో అలరారే అత్యంత ఆకర్షణీయమైన పద్మము వంటి ముఖం కలవాడు 
    మదశిఖిపిఞ్ఛలాఞ్ఛిత మనోజ్ఞకచప్రచయమ్ = ప్రౌఢ నెమలి పింఛములతో చూడముచ్చటగా అలంకరించబడిన కేశ బంధముతో నున్నవాడు.
    విపులవిలోచనం = విశాలమైన కళ్ళతో
    కిమపి ధామ = అసమగ్ర రూప ప్రకాశము
    విషయవిషామిషగ్రసనగృధ్నుని = విషయాలు అనే  విషమయమైన మాంసం మ్రింగివేయుటలో ఆసక్తి (భౌతిక ఆనందాల వంటి విషం వెంట పరుగెట్టుట )
    చేతసి మే = నా హృదయములో
    చిరమ్ చకాస్తి = కాలక్రమేణా నిండిపోయింది` ,
  },
  {
    id: "1-6-శ్లోకము",
    sloka:
    `ముకులాయమాననయనామ్బుజం విభోర్మురలీనినాదమకరన్దనిర్భరమ్ ।
    ముకురాయమాణమృదుగణ్డమణ్డలం ముఖపఙ్కజం మనసి మే విజృమ్భతామ్ ॥`,
    meaning:
    `ప్రభూ, వేణు నాదామృత శ్రావ్యతాస్వాదన తో నిండి ఉన్న, సగం మూయబడిన పద్మముల వంటి కన్నులతో, అద్దం వలె స్వచ్ఛమైన మరియు మృదువైన గండస్థలముతో నున్న మీ ముఖపద్మము, నా హృదయంలో ప్రబలంగా ఉండనివ్వండి.`,
    wordByWordMeaning:
    `మురళీ = వేణువు 
    నినాద = సంగీత
    మకరన్ద = తేనె 
    నిర్భరమ్ = తో నిండి ఉన్న 
    ముకులాయమాన = సగం మూయబడిన 
    నయనామ్బుజం = పద్మముల వంటి కన్నులు 
    ముకురాయమాణమృదుగణ్డమణ్డలం = అద్దం వలె స్వచ్ఛమైన మరియు మృదువైన చెంప ప్రాంతము 
    విభో ముఖపఙ్కజం = ప్రభూ, ముఖ పద్మము 
    మే మనసి విజృమ్భతామ్ = నా హృదయంలో అది ప్రబలంగా ఉండనివ్వండి` ,
  },
  {
    id: "1-7-శ్లోకము",
    sloka:
    `కమనీయకిశోరముగ్ధమూర్తేః కలవేణుక్వణితాదృతాననేన్దోః ।
    మమ వాచి విజృమ్భతాం మురారేర్మధురిమ్ణః కణికాపి కాపి కాపి ॥`,
    meaning:
    `బహుశా అతనిని వర్ణించడానికి  నా మాటలలో మాధుర్యము లేకపోవచ్చు. మళ్లీ మళ్లీ చూడాలని అనిపించే హృద్యముగ ఉండే శరీరాకృతి, వర్ణించలేని శ్రావ్యత కల వేణువు శ్రావ్యాలు పలికించే చంద్రుని వంటి వదనము కల మురారి యొక్క సహజమైన అనిర్వచనీయ మాధుర్యము యొక్క ఒక చిన్న కణం నా నాలుకపై పడితే, నేను కృష్ణుడి మాధుర్యములో కొంత భాగాన్ని వర్ణించగలను.`,
    wordByWordMeaning:
    `కమనీయ = మళ్లీ మళ్లీ చూడాలని కోరుకునే 
    కిశోర = పిల్లాడు, 
    ముగ్ధమూర్తేః = హృద్యము ఉండే శరీరాకృతి 
    కల = వర్ణించలేని శ్రావ్యత, 
    వేణుక్వణిత = వేణువు శ్రావ్యాలు 
    ఆదృత = విగ్రహము 
    ఆనన ఇన్దోః = చంద్రుని వంటి ముఖము, 
    మురారే = మురారి యొక్క 
    మధురిమ్ణః = మాధుర్యము, 
    కాపి కాపి = దానిలో అతి చిన్న భాగం కూడా  
    కణికాపి = దాని యొక్క ఒక కణం కూడా 
    మమ వాచి విజృమ్భతాం = నా వాక్కు పలుకుగాక ` ,
  },
  {
    id: "1-8-శ్లోకము",
    sloka:
    `మదశిఖణ్డిశిఖణ్డవిభూషణం మదనమన్థరముగ్ధముఖాంబుజమ్ ।
    వ్రజవధూనయనాంచలవంచితం విజయతాం మమ వాఙ్మయజీవితమ్ ॥`,
    meaning:
    `ప్రౌఢ నెమలి పింఛములతో అలంకరించబడిన, నవయవ్వనం చే మనోహరమైన పద్మము వంటి ముఖము కలిగినవాడు. గోపికల చూసీ చూడని పక్క చూపులకు ప్రతిగా ఉత్సాహంతో చూసే ఆ బాలుడు - కృష్ణుడు నా సాహిత్య జీవిత సూత్రం.`,
    wordByWordMeaning:
    `ముఖాంబుజమ్ = పద్మము వంటి ముఖము కలిగిన 
    మదశిఖణ్డిశిఖణ్డవిభూషణం =  ప్రౌఢ నెమలి పింఛములతో అలంకరించబడిన
    మదనమన్థరముగ్ధ = నవయవ్వనం చే మనోహరమైన
    వ్రజవధూనయనాంచలవంచితం = గోపికల చూసీ చూడని పక్క చూపులకు ప్రతిగా ఉత్సాహంతో చూసే 
    మమ వాఙ్మయజీవితమ్ విజయతాం = నా సాహిత్య జీవితం విజయవంతము అగు గాక` ,
  },
  {
    id: "1-9-శ్లోకము",
    sloka:
    `పల్లవారుణపాణిపఙ్కజసఙ్గివేణురవాకులం
    ఫుల్లపాటలపాటలీపరివాదిపాదసరోరుహమ్ ।
    ఉల్లసన్మధురాధరద్యుతిమఞ్జరీసరసాననం
    వల్లవీకుచకుమ్భకుఙ్కుమపఙ్కిలం ప్రభుమాశ్రయే ॥`,
    meaning:
    `ఎవరి పాద పద్మముల సొగసులో  అందమైన పాటలీ పుష్ప సమూహము కొట్టుకొని పోవుచున్నవో, వంశీ అని పిలువబడే వేణువును పట్టుకున్న పద్మముల వంటి ఎవరి అరచేతులు, అప్పుడే చివురించిన ఆకుల యొక్క అరుణిమను తిరస్కరించుచున్నవో, ఎవరి ముఖము మెరిసే పెదవుల ప్రకాశ గుచ్చముచే మరియు వేణునాద శ్రావ్యరసానందముతో ప్రకాశించుచున్నదో , గోపికల వక్షోజముల పైనున్న కుంకుమ పుప్పొడి ఎవరి శరీరమునకు అంటుకున్నదో ఆ ప్రభువు కృష్ణుని ఆశ్రయం పొందుతాను.`,
    wordByWordMeaning:
    `ఫుల్ల = కొట్టుకుపోవుట 
    పాటల = పాటల పువ్వులు 
    పాటలీ = సముదాయము 
    పరివాది = జయించుట 
    పాద = పాదములు 
    సరోరుహమ్ = సరస్సులో జన్మించినవి - పద్మములు 
    పల్లవ = చిగురుటాకు 
    అరుణ = గులాబీ రంగు 
    పాణి = అరచేతులు
    పఙ్కజ = బురదలో పుట్టినవి - పద్మముల, 
    సఙ్గి = ఆ అరచేతులకు జతచేయబడిన 
    వేణురవాకులం = శ్రావ్యమైన వేణువు నాదములు 
    ఉల్లసత్ = ప్రకాశిస్తున్న 
    మధురాధరద్యుతిమఞ్జరీ = మధురమైన పెదవుల ప్రకాశ గుచ్చము 
    స+రస =  రుచితో 
    ఆననం = ముఖము 
    వల్లవీకుచకుమ్భకుఙ్కుమపఙ్కిలం = గోపికల వక్షోజముల పైనున్న కుంకుమ పుప్పొడి ఎవరి పై పూయబడినదో  
    ప్రభుమాశ్రయే = ఆ ప్రభువును ఆశ్రయం పొందుతాను` ,
  },
  {
    id: "1-10-శ్లోకము",
    sloka:
    `అపాఙ్గరేఖాభిరభఙ్గురాభిరనఙ్గలీలారసరఞ్జితాభిః ।
    అనుక్షణం వల్లవసున్దరీభిరభ్యర్చమానం విభుమాశ్రయామః ॥`,
    meaning:
    `వ్రజము నందున్నఅందమైన గోపికలు మన్మధ బాణముల వంటి రస రంజితమైన వంకర కాని పక్క చూపులతో ఎవరిని అనుక్షణము ఆరాధించుచున్నారో, ఆ ప్రభువు కృష్ణుని ఆశ్రయిద్దాము.`,
    wordByWordMeaning:
    `వల్లవసున్దరీభిః = అందమైన గోపికలు
    అనఙ్గలీలా = మన్మధ బాణముల వంటి చూపులు
    రసరఞ్జితాభిః = రస రంజితముగా 
    అభఙ్గురాభిః  = వంకరగా లేని, నేరుగా లక్ష్యాన్ని చేరే
    అపాఙ్గరేఖాభిః = పక్క చూపులు
    అనుక్షణం అభ్యర్చమానం = ప్రతి క్షణం ఎవరు ఆరాధించబడుతున్నారో 
    విభుమాశ్రయామః = ఆ ప్రభువు యొక్క రక్షణను కోరుకుందాము` ,
  },
  {
    id: "1-11-శ్లోకము",
    sloka:
    `హృదయే మమ హృద్యవిభ్రమాణాం హృదయం హర్షవిశాలలోలనేత్రమ్ ।
    తరుణం వ్రజబాలసున్దరీణాం తరలం కిఞ్చన ధామ సన్నిధత్తామ్ ॥`,
    meaning:
    `ఎవరు యవ్వన సహజమైన అసహనం కారణంగా విశాలమైన మరియు విస్తృత దృష్టిగల పారవశ్యపు చూపులతో, హృద్యము మరియు ఉత్సాహముతోనున్న వ్రజ యువతుల  హృదయానందాన్ని, ఆస్వాదిస్తున్నాడో, అతడు నా హృదయము లో రూఢిగా ప్రకాశించును గాక.`,
    wordByWordMeaning:
    `తరుణం = యవ్వనం 
    తరలం = సంకోచిత (అసహనం)  
    హర్షవిశాలలోలనేత్రమ్ = పారవశ్యంతో విశాలమైన కళ్ళతో చూపులను మార్చడం 
    హృద్యవిభ్రమాణాం = ఆహ్లాదకరమైన హృదయముతో 
    వ్రజబాలసున్దరీణాం = వ్రజము నందలి అందమైన యువతుల 
    హృదయం = ఎవరు హృదయమో 
    కిఞ్చన = రూఢి 
    ధామ = స్వయంప్రకాశ 
    మమ హృదయే సన్నిధత్తామ్ = నా హృదయములో వెలయుగాక` ,
  },
  {
    id: "1-12-శ్లోకము",
    sloka:
    `నిఖిలభువనలక్ష్మీనిత్యలీలాస్పదాభ్యాం
    కమలవిపినవీథీగర్వసర్వఙ్కషాభ్యామ్ ।
    ప్రణమదభయదానప్రౌఢగాఢోద్ధతాభ్యాం
    కిమపి వహతు చేతః కృష్ణపాదామ్బుజాభ్యామ్ ॥`,
    meaning:
    `ఏ పాదములు, నిత్యక్రీడాస్థలమైన సమస్త భువనములకు ఐశ్వర్యమో, పద్మముల వనము యొక్క మొత్తము గర్వం అణచినవో, నమస్కరించేవారికి ఉత్సాహముతో అత్యంత దృఢమైన రక్షణను ఇచ్చునో ఆకృష్ణుని పాదకమలాలు నా హృదయములో నిలచుగాక.`,
    wordByWordMeaning:
    `నిఖిలభువనలక్ష్మీ = సమస్త భువనముల ఐశ్వర్యము 
    నిత్యలీలాస్పదాభ్యాం = ఎల్లప్పుడూ క్రీడా ప్రదేశాలు 
    కమలవిపినవీథీ = పద్మముల వన వీధి
    గర్వసర్వఙ్కషాభ్యామ్ = మొత్తము గర్వం అణచబడిన 
    ప్రణమత్ = నమస్కరించేవారికి 
    అభయదాన = రక్షణగా
    ప్రౌఢ = ఉత్సాహముతో 
    గాఢోద్ధతాభ్యాం = అత్యంత దృఢమైనది 
    కృష్ణపాదామ్బుజాభ్యామ్ = కృష్ణుని పాదకమలాలు 
    చేతః = హృదయం 
    కిమపి = ఏదో వివరించలేని
    వహతు = ధరించుట` ,
  },
  {
    id: "1-13-శ్లోకము",
    sloka:
    `ప్రణయపరిణతాభ్యాం ప్రాభవాలమ్బనాభ్యాం
    ప్రతిపదలలితాభ్యాం ప్రత్యహం నూతనాభ్యామ్ ।
    ప్రతిముహురధికాభ్యాం ప్రస్నువల్లోచనాభ్యాం
    ప్రభవతు హృదయే నః ప్రాణనాథః కిశోరః ॥`,
    meaning:
    `సంపూర్ణమైన ప్రేమతో పట్టు వదలకుండా, ప్రతిసారీ మనోహరమైన, ప్రతి రోజు నూతన రూపముతో, ప్రతి క్షణం నిరపాయతతో అభివృద్ధి చెందుతున్న, దయతో చూచే నేత్రములు గల ప్రాణనాధుడైన ఆ కుర్రవాడు, కృష్ణుడు మన హృదయాలలో వ్యవహరించు గాక. `,
    wordByWordMeaning:
    `ప్రణయపరిణతాభ్యాం = సంపూర్ణమైన  ప్రేమతో
    ప్రాభవాలమ్బనాభ్యాం = జారకుండా నిరోధించడానికి
    ప్రతిపదలలితాభ్యాం = ప్రతిసారీ మనోహరమైన
    ప్రత్యహం నూతనాభ్యామ్ = ప్రతి రోజు   నూతన రూపముతో
    ప్రతిముహురధికాభ్యాం = ప్రతి క్షణం నిరపాయతతో అభివృద్ధి చెందుతున్న
    ప్రస్నువల్లోచనాభ్యాం = (భక్తులపై) దయతో చూచే నేత్రములతో
    ప్రాణనాథః = ప్రాణనాధుడు
    కిశోరః = కుర్రవాడు
    నః హృదయే ప్రభవతు = మన హృదయాలలో వ్యవహరించు గాక ` ,
  },
  {
    id: "1-14-శ్లోకము",
    sloka:
    `మాధుర్యవారిధిమదాన్ధతరఙ్గభఙ్గీశృఙ్గారసంకలితశీతకిశోరవేషమ్ ।
    ఆమన్దహాసలలితాననచన్ద్రబిమ్బమానన్దసమ్ప్లవమనుప్లవతాం మనో మే ॥`,
    meaning:
    `ఉద్వేగభరిత పారవశ్యము, శృంగారభరితము అయిన తరంగాలతో కూడిన సుధా సముద్రము చల్లని పసిపిల్లవాడి రూపము ధరించినది. చంద్రబింబము వంటి సుకుమారమైన ముఖం ఎల్లప్పుడూ అందమైన చిరునవ్వుతో మరియు ఆనందముతో నిండిఉన్నది.  నా మనస్సు ఆ ఆనందములో  మునకలు వేయుగాక. `,
    wordByWordMeaning:
    `ఆమన్దహాస =  ఎల్లప్పుడూ అందమైన చిరునవ్వుతో
    లలితాననచన్ద్రబిమ్బమ్ = చంద్రబింబము వంటి సుకుమారమైన ముఖం
    మాధుర్యవారిధి = సుధా సముద్రము
    మదాన్ధ = ఉద్వేగభరిత పారవశ్యము
    తరఙ్గభఙ్గీ = తరంగాల సమూహము
    శృఙ్గారసంకలిత = శృంగారముతో కలిసిన
    శీతకిశోరవేషమ్ = చల్లని పసిపిల్లవాడి రూపము
    ఆనన్దసమ్ప్లవం  = ఆనందముతో తడిసిన
    మే మనః = నా మనస్సు
    అనుప్లవతాం = ఆటుపోట్లలో మునుగుతూ తేలుతూ ` ,
  },
  {
    id: "1-15-శ్లోకము",
    sloka:
    `అవ్యాజమఞ్జులముఖామ్బుజముగ్ధభావైరాస్వాద్యమాననిజవేణువినోదనాదమ్ ।
    ఆక్రీడతామరుణపాదసరోరుహాభ్యామార్ద్రే మదీయహృదయే భువనార్ద్రమోజః ॥`,
    meaning:
    `సహజ సుందరము, ముగ్ధభావములతో నిండిన మరియు తన శ్రావ్యమైన వేణునాద వినోదము చే పారవశ్యముతో నున్న మనోహర ముఖకమలము సమస్త లోకములను ముంచివేయుచున్నది. తడిసిన ఎర్రనికమలముల వంటి పాదములు కల చిన్ని కృష్ణుడు నా హృదయములో ఆడుకొనుచుండు గాక.`,
    wordByWordMeaning:
    `అవ్యాజ = సహజ సుందరము (ఏ అలంకరణ లేకుండా)
    మఞ్జులముఖామ్బుజ = మనోహరమైన ముఖకమలము
    ముగ్ధభావైహ్ = ముగ్ధభావములతో (అనగాకనుబొమ్మలను మెలితిప్పడం, సగం మూయడం, సగం తెరవడం మరియు పొడుచుకు వచ్చిన పెదవులు మొదలైనవి)
    ఆస్వాద్యమాన = ఆస్వాదించుచు (పరవశముతో)
    నిజవేణువినోదనాదమ్ = తన శ్రావ్యమైన వేణునాదమును ఆనందించే
    భువనార్ద్రమోజః = లోకములను శ్రావ్యత తడిపివేయడం
    అరుణపాదసరోరుహాభ్యామ్ = ఎర్రని పాదకమలములు
    ఆర్ద్రే = తేమ, భక్తితో కరిగిపోవుట
    మదీయహృదయే = నా హృదయములో
    ఆక్రీడతామ్ = అతన్ని ఆడనివ్వండి` ,
  },
  {
    id: "1-16-శ్లోకము",
    sloka:
    `మణినూపురవాచాలం వన్దే తచ్చరణం విభోః ।
    లలితాని యదీయాని లక్ష్మాణి వ్రజవీథిషు ॥`,
    meaning:
    `పద్మ, హల, ధ్వజ, అంకుశ మొదలైన గుర్తులు కల పాదములు వ్రజ వీధులకు అలంకారమును కలుగచేయుచున్నవో మరియు చిరుగంటల సవ్వడి చేయుచున్నవో, ఆ పాదములకు నేను నమస్కరిస్తున్నాను.`,
    wordByWordMeaning:
    `యదీయాని = పాదములకు చెందిన 
    లక్ష్మాణి = పుట్టినప్పటి గుర్తులు - అరికాళ్ళలో  పద్మ, హల, ధ్వజ, అంకుశ మొదలైన గుర్తులు
    వ్రజవీథిషు = వ్రజ వీధులలో
    లలితాని = లలితమైన
    విభోః = ప్రభో
    మణినూపురవాచాలం = కాలి గజ్జెల సవ్వడి
    తచ్చరణం = ఆ పాదములు
    వన్దే = నేను నమస్కరిస్తున్నాను` ,
  },
  {
    id: "1-17-శ్లోకము",
    sloka:
    `మమ చేతసి స్ఫురతు వల్లవీవిభోర్మణినూపురప్రణయిమఞ్జుశిఞ్జితమ్ ।
    కమలావనేచరకలిన్దకన్యకాకలహంసకణ్ఠకలకూజితాదృతమ్ ॥`,
    meaning:
    `నా హృదయంలో వ్రజగోపికల వల్లభుని (శ్రీకృషుని)  మణులతో నున్న కాళ్ళగజ్జెల అన్యోన్య హృద్యమైన శబ్దములు, కాళిందీనది లోని కమల వనములో (కమలముల సమూహము) సంచరించుచున్న హంసలు చేసే కలకలారావములు విరాజిల్లుట స్ఫురించుచున్నవి. (ఇక్కడ రాసలీలా దృశ్యమును ఉహించుకొనవచ్చును - కాళిందీ నది, గోపికలు, కృష్ణుడు, హంస కలకలారావములు మరియు నృత్యము చేసేటప్పుడు వచ్చే కాళ్ళ గజ్జెల అన్యోన్య శబ్దములు)`,
    wordByWordMeaning:
    `కమలావనే = కమల సరస్సు లేదా కమల (దేవత శ్రీమహాలక్ష్మి) ఎచ్చట విస్తరించి ఉన్నదో 
    చర = కదలుట
    కలిన్దకన్యకా = కాళింది నది
    కలహంస = హంసల
    కణ్ఠకలకూజిత = అందమైన గొంతుతో కూసే
    ఆదృతమ్ = విరాజిల్లుట
    వల్లవీవిభోహ్ = వ్రజ గోపికల వల్లభుడు
    మణినూపుర = మణులతో నున్న కాళ్ళ గజ్జెలు లేదా పట్టీలు
    ప్రణయి = అన్యోన్యముగ
    మఞ్జుశిఞ్జితమ్ = హృద్యమైన శబ్దములు
    మమ చేతసి స్ఫురతు = నా హృదయంలో స్ఫురించుచున్నవి` ,
  },
  {
    id: "1-18-శ్లోకము",
    sloka:
    `తరుణారుణకరుణామయవిపులాయతనయనం
    కమలాకుచకలశీభరపులకీకృతహృదయమ్ ।
    మురలీరవతరలీకృతమునిమానసనలినం
    మమ ఖేలతి మదచేతసి మధురాధరమమృతమ్ ॥`,
    meaning:
    `లేత గులాబీ ఎరుపుతో కరుణతో నిండిన విశాలమైన మరియు మెరిసే కళ్లతో, పక్కనే ఆనుకొని నిలచిన శ్రీమహాలక్ష్మి (రాధ) పూర్ణకుంభములవంటి వక్షోజముల బరువు స్పర్శతో పులకరించిన హృదయముతో, వేణు నాద తరంగములతో మునుల హృదయ పద్మములను బాగుగ వికసింపచేసే, వేణునాద శ్రావ్యామృతమును అందించే మధురమైన అధరములు కల ఆ శ్రీకృష్ణుడు నా ప్రశాంతమైన హృదయంలో లీలలు చేయు గాక.`,
    wordByWordMeaning:
    `తరుణారుణ = లేత గులాబీ ఎరుపుతో (అప్పుడే పుట్టిన పద్మము రంగులో)
    కరుణామయ = కరుణతో నిండిన
    విపులాయతనయనం = విశాలమైన మరియు మెరిసే కళ్లు
    కమలా = శ్రీమహాలక్ష్మి
    కుచకలశీ = పూర్ణకుంభములవంటి వక్షోజములు
    భర = బరువుతో
    పులకీకృతహృదయమ్ =  పులకరించిన హృదయము
    మురలీరవతరలీకృత = వేణు నాద తరంగములతో వికసింపచేయుట
    మునిమానసనలినం = మునుల హృదయ పద్మములు
    మధురాధరమమృతమ్ = మధురమైన అధరముల  నుండి వచ్చే అమృతము
    మమ మదచేతసి = నా ప్రశాంతమైన హృదయంలో
    ఖేలతి = ఆడుకొనుగాక ` ,
  },
  {
    id: "1-19-శ్లోకము",
    sloka:
    `ఆముగ్ధమర్ధనయనామ్బుజచుమ్బ్యమాన-
    హర్షాకులవ్రజవధూమధురాననేన్దోః ।
    ఆరబ్ధవేణురవమాదికిశోరమూర్తే-
    రావిర్భవన్తి మమ చేతసి కేఽపి భావాః ॥`,
    meaning:
    `శ్రావ్యమైన వేణు నాదములు వినిపించుట ప్రారంభమైన వెంటనే  వ్రజమునందలి గోపికలు అత్యంత ఉత్సాహంగా అతని చుట్టూ చేరి పారవశ్యంతో నాదానికి అనుగుణముగా తమ పాదములను కదల్చుచున్నారు. పద్మములవంటి అర్ధ నిమీలిత నేత్రములతో ఆ యువకుని చూపు చంద్రబింబము వంటి ముగ్ధమైన ముఖములుకల గోపికలను చుంబించుచున్నదా  అన్నట్లు ఉన్నది. నా హృదయములో ఆ నిత్యనూతన యువకుని (శ్రీకృష్ణుని ) ముగ్ధమనోహరమైన సున్నిత  శృంగార చేష్టలు ఆవిర్భవించు గాక.`,
    wordByWordMeaning:
    `ఆరబ్ధవేణురవమ్ = ప్రారంభించబడిన శ్రావ్యమైన వేణు నాదములు
    వ్రజవధూ = వ్రజమునందలి గోపికలు
    హర్షాకుల = అత్యంత ఉత్సాహంగా, పారవశ్యంతో
    అర్ధనయనామ్బుజ = పద్మములవంటి అర్ధ నిమీలిత నేత్రములతో
    మధుర ఆనన ఇన్దోః = చంద్రబింబము వంటి ముగ్ధమైన ముఖములు కల (గోపికల)
    చుమ్బ్యమాన = ముద్దు పెట్టుకున్నట్లు
    ఆదికిశోరమూర్తే = నిత్య నూతన యవ్వన ముర్తి
    కేఽపి భావాః = సున్నితమైన శృంగార చేష్టలు
    మమ చేతసి = నా హృదయములో
    ఆముగ్ధమ్ = అన్ని విధములుగ ఆకర్షణీయంగా (ముగ్ధమనోహరముగ )
    ఆవిర్భవన్తి =  ఆవిర్భవించుచున్నవి` ,
  },
  {
    id: "1-20-శ్లోకము",
    sloka:
    `కలక్వణితకఙ్కణం కరనిరుద్ధపీతామ్బరం
    క్రమప్రసృతకున్తలం కలితబర్హభూషం విభోః ।
    పునః ప్రసృతిచాపలం ప్రణయినీభుజాయన్త్రితం
    మమ స్ఫురతు మానసే మదనకేలిశయ్యోత్థితమ్ ॥`,
    meaning:
    `ఓ ప్రభూ,  రాసక్రీడా శయ్య మీద నుంచి లేచేటప్పుడు అందంగా సవ్వడి చేయుచున్న కంకణాలు, చేతులతో పట్టుకున్న జారుతున్న పట్టు పీతాంబరములు, వదులుగా వేలాడుతున్న కేశములు, తలపాగాపై జారుతున్ననెమలిపింఛం వాటిని మరల మరల సర్దుకోవడములో నిమగ్నమైన నీవు నీ ప్రియురాలిచే పదేపదే లాగబడుతున్న దృశ్యములు నా మనస్సులో స్ఫురిస్తున్నాయి.`,
    wordByWordMeaning:
    `విభోః =  ఓ ప్రభూ
    మదనకేలిశయ్య ఉత్థితమ్ = రాసక్రీడా శయ్య మీద నుంచి లేచుట
    కలక్వణితకఙ్కణం = అందంగా సవ్వడి చేయుచున్న కంకణాలు
    కరనిరుద్ధపీతామ్బరం = పట్టు పీతాంబరము జారకుండా పట్టుకోవడము
    క్రమప్రసృతకున్తలం = వదులుగా వేలాడుతున్న కేశములు
    కలితబర్హభూషం = తలపాగాపై జారిన నెమలిపింఛం
    పునః ప్రసృతి = మరల సర్దుకోవడము
    చాపలం = నిరంతరము
    ప్రణయినీభుజాయన్త్రితం = ప్రియురాలి చేతులతో నియంత్రిపబడుతున్న (ఎవరు ప్రియురాలిచే పదేపదే లాగబడుతున్నారో)
    మమ మానసే స్ఫురతు = నా మనస్సులో స్ఫురిస్తున్నాయి` ,
  },
  {
    id: "1-21-శ్లోకము",
    sloka:
    `స్తోకస్తోకనిరుధ్యమానమృదులప్రస్యన్దిమన్దస్మితం
    ప్రేమోద్భేదనిరర్గలప్రసృమరప్రవ్యక్తరోమోద్గమమ్ ।
    శ్రోతృశ్రోత్రమనోహరవ్రజవధూలీలామిథో జల్పితం
    మిథ్యాస్వాపముపాస్మహే భగవతః క్రీడానిమీలద్దృశః ॥`,
    meaning:
    `ఆ యువకుడు నిద్ర కోసం కళ్ళు మూసుకున్నప్పుడు, వ్రజ గోపికలు తనతో చేసిన శృంగార చేష్టల చిలిపి సంభాషణలు పరస్పరము చెప్పుకొనుచుండగా, అవి చెవులకు ఆహ్లాదకరమై కొద్దికొద్దిగ (ముసిముసిగ) నిగ్రహింపబడిన సున్నితమైన చిరునవ్వును కలగిస్తున్నాయి. వారిపై కలిగిన ప్రేమచే అతని శరీరమంతటా రోమములు నిక్కబొడుచుకొన్నవి. అటువంటి కపట నిద్రతో నున్న ఆ దేవుని మేము ఆరాధిస్తాము.`,
    wordByWordMeaning:
    `క్రీడానిమీలద్దృశః = సరదాగా కళ్ళు మూసుకొనుట
    భగవతః = ఆ దేవుని
    మిథ్యాస్వాపం = కపటనిద్ర
    ఉపాస్మహే = మేము ఆరాధిస్తాము
    వ్రజవధూలీలా = వ్రజ గోపికల పనులు
    మిథో జల్పితం = పరస్పరం చిలిపిగా చేసుకొనే సంభాషణలు
    శ్రోతృ = వినేవారికి
    శ్రోత్రమనోహర = చెవులకు ఆహ్లాదకరమైన
    స్తోకస్తోక = కొద్దికొద్దిగ (ముసిముసిగ)
    నిరుధ్యమాన = నిగ్రహింపబడిన
    మృదులప్రస్యన్ది = సూక్ష్మంగా బయటకు ప్రవహించే
    మన్దస్మితం = చిరునవ్వు 
    ప్రేమోద్భేద = ప్రేమచే మొలకెత్తిన
    నిరర్గల = తేలికగా
    ప్రసృమర = శరీరమంతా వ్యాపించుట
    ప్రవ్యక్త = స్పష్టముగా వ్యక్తమవుట
    రోమ+ఉద్గమమ్ = రోమములు నిక్కబొడుచుకొనుట` ,
  },
  {
    id: "1-22-శ్లోకము",
    sloka:
    `విచిత్రపత్రాఙ్కురశాలిబాలాస్తనాన్తరం మౌనిమనోఽన్తరం వా ।
    అపాస్య వృన్దావనపాదపాస్యముపాస్యమన్యన్న విలోకయామః ॥`,
    meaning:
    `విచిత్రమైన ఆకులు మరియు లేత చిగుళ్లు ధరించి ఉన్న గోపికల హృదయములలో  లేదా మునుల మనస్సుల లోతులో లేదా బృందావనంలోని చెట్ల మధ్యలో మాత్రమే నీవు ప్రాప్తిమ్చే స్థలము. నిన్ను వేరొక స్థలములో మేము చూడజాలము.`,
    wordByWordMeaning:
    `విచిత్రపత్రాఙ్కుర = విచిత్రమైన ఆకులు మరియు చిగుళ్లు
    శాలిబాలా = వాటిని కలిగి ఉన్న గోపికలు
    స్తనాన్తరం = వక్షోజ మధ్యభాగము - (ఛాతీలో హృదయము  యొక్క ప్రాంతం)
    వా = లేదా
    మౌనిమనోఽన్తరం = మునుల మనస్సు లోపల (మునుల మనస్సుల లోతులో)
    వా = లేదా
    అపాస్య = నిషేధిత
    వృన్దావన = బృందావనంలో
    పాదపాస్యమ్ = చెట్ల మొదళ్ళలో 
    ఉపాస్యమ్ = ప్రాప్తిమ్చే ప్రదేశం
    అన్యమ్ = మరొక స్థలం
    న విలోకయామః = మేము గ్రహించలేము` ,
  },
  {
    id: "1-23-శ్లోకము",
    sloka:
    `సార్ధం సమృద్ధైరమృతాయమానైరాధ్యాయమానైర్మురలీనినాదైః ।
    మూర్ధాభిషిక్తం మధురాకృతీనాం బాలం కదా నామ విలోకయిష్యే ॥`,
    meaning:
    `మిక్కిలి శ్రావ్యమైన అమృతమయమైన గాలితో నిండిన వేణువును శ్రావ్యతతో ఉదేవాడు, అందమైన ఆకృతి తో మిగిలిన అందరిని అధిగమించేవాడు ఐనటువంటి బాలుడుని మేము ఎప్పుడు చూడగలము.`,
    wordByWordMeaning:
    `ఆధ్యాయమానైః = గాలితో నిండిన వేణువు
    సమృద్ధైః = మిక్కిలి శ్రావ్యమైన
    అమృతాయమానైః = అమృతమయమైన
    మురలీనినాదైః సార్ధం = వేణువును శ్రావ్యతతో ఉదేవాడు
    మధురాకృతీనాం మూర్ధాభిషిక్తం =  అందమైన ఆకృతి తో మిగిలిన అందరిని అధిగమించేవాడు
    బాలం = అటువంటి బాలుడు
    కదా నామ = ఎప్పుడు మేము
    విలోకయిష్యే = చూడగలము` ,
  },
  {
    id: "1-24-శ్లోకము",
    sloka:
    `శిశిరీకురుతే కదా ను నః శిఖిపిఞ్ఛాభరణశ్శిశుర్దృశోః ।
    యుగలం విగలన్మధుద్రవస్మితముద్రామృదునా ముఖేన్దునా ॥`,
    meaning:
    `నెమలి పింఛం ఆభరణముగా, జారిన తేనెలా ప్రవహించే మృదువైన చిరునవ్వుతో కూడిన చంద్రుని వంటి మృదువైన ముఖము కల ఆ బాలుని చూసి మా నేత్ర ద్వయము నిజంగా ఎప్పుడు ప్రశాంతమవుతాయో!`,
    wordByWordMeaning:
    `శిఖిపిఞ్ఛాభరణః = నెమలి పింఛం ఆభరణముగా
    శిశుః = ఆ బాలుడు
    విగలత్ మధు ద్రవ స్మిత ముద్రా = జారిన తేనెలా ప్రవహించే మృదువైన చిరునవ్వుతో
    మృదునా ముఖ ఇన్దునా = చంద్రుని వంటి మృదువైన ముఖము
    నః దృశోః యుగలం = మా నేత్ర ద్వయము
    కదా ను = నిజంగా ఎప్పుడు 
    శిశిరీకురుతే = చల్లబరుస్తాయో` ,
  },
  {
    id: "1-25-శ్లోకము",
    sloka:
    `కారుణ్యకర్బురకటాక్షనిరీక్షణేన తారుణ్యసంవలితశైశవవైభవేన ।
    ఆపుష్ణతా భువనమద్భుతవిభ్రమేణ శ్రీకృష్ణచన్ద్ర శిశిరీకురు లోచనం మే ॥`,
    meaning:
    `కారుణ్యముతో మెరిసే ప్రక్క చూపులతో లోకములను పోషించేవాడు, యవ్వనము మూర్తీభవించిన శిశుత్వ మహిమతో అద్భుతమైన గోవర్ధనోద్ధరణము మొదలైన సాహసకార్యాలను చేసినవాడు అయిన చంద్రుని వంటి చల్లదనము కల శ్రీకృష్ణుడు, నా కళ్లను చల్లబరుచు గాక.`,
    wordByWordMeaning:
    `కారుణ్యకర్బురకటాక్షనిరీక్షణేన = కారుణ్యముతో మెరిసే ప్రక్క చూపులతో
    భువనమ్ ఆపుష్ణతా = లోకములను పోషించే
    అద్భుత విభ్రమేణ = అద్భుతమైన గోవర్ధనోద్ధరణము మొదలైన సాహసకార్యాలతో
    తారుణ్యసంవలితశైశవవైభవేన = యవ్వనము మూర్తీభవించిన శిశుత్వ మహిమతో (అతను శిశువు అయినప్పటికీ, యవ్వనం కనిపిస్తుంది. అతను యువకుడిలా కనిపిస్తున్నప్పటికీ  పసితనం తొంగిచూస్తుంది)
    శ్రీకృష్ణచన్ద్ర = చంద్రుని వంటి చల్లదనము కల శ్రీకృష్ణుడు
    మే లోచనం శిశిరీకురు = నా కళ్లను చల్లబరుచుము` ,
  },
  {
    id: "1-26-శ్లోకము",
    sloka:
    `కదా వా కాలిన్దీకువలయదలశ్యామలతరాః
    కటాక్షా లక్ష్యన్తే కిమపి కరుణావీచినిచితాః ।
    కదా వా కన్దర్పప్రతిభటజటాచన్ద్రశిశిరాః
    కిమప్యన్తస్తోషం దదతి మురలీకేలినినదాః ॥`,
    meaning:
    `యమునానదిలోని నల్లకలువ పూవుల దళముల కన్నా ఎక్కువ నలుపుతో నున్న కళ్ళు నుండి వర్ణించలేని కరుణచే ఉప్పొంగిన అలల వంటి పక్కచూపులు (కటాక్షము) ఎప్పుడు నాపై  పడతాయో? మన్మధుని యొక్క శత్రువు శివుని, జటాజూటమునందు ఉన్న చంద్రుడి చల్లదనము వంటి  వినోదభరిత వేణునాద శ్రావ్యముచే ఎప్పుడు వర్ణించలేని హృదయానందమును పొందుదునో?`,
    wordByWordMeaning:
    `కాలిన్దీకువలయదలశ్యామలతరాః = యమునానదిలోని నల్లకలువ పూవుల దళముల కన్నా ఎక్కువ నలుపుతో నున్న (కళ్ళు)
    కిమపి = వర్ణించలేని
    కరుణావీచినిచితాః కటాక్షా = కరుణచే ఉప్పొంగిన అలల వంటి పక్కచూపులు
    కదా వా = ఎప్పుడైనా
    లక్ష్యన్తే = నాచే చూడబడ్డాయి
    కన్దర్పప్రతిభట = మన్మధుని యొక్క శత్రువు (శివుడు)
    జటాచన్ద్రశిశిరాః = జటాజూటము నందు ఉన్న చంద్రుడి చల్లదనము
    మురలీకేలినినదాః = వినోదభరిత వేణునాద శ్రావ్యము
    కిమపి = వర్ణించలేని
    అన్తస్తోషం = లోపలి ఆనందం (హృదయానందము)
    కదా వా = ఏ సమయంలో
    దదతి = ఇవ్వబడుతుంది` ,
  },
  {
    id: "1-27-శ్లోకము",
    sloka:
    `అధీరమాలోకితమార్ద్రజల్పితం గతం చ గంభీరవిలాసమన్థరమ్ ।
    అమన్దమాలిఙ్గితమాకులోన్మదస్మితం చ తే నాథ వదన్తి గోపికాః ॥`,
    meaning:
    `ఓ స్వామీ, మీ వ్రజగ్రామంలోని గోపికలు ఒకరితో ఒకరు, నీ ఓర చూపులు (తిన్నగా చూడకపోవడము), నీ నిదానమైన, సంకోచితమైన నడక (తడబడే అడుగులు), నీవు ప్రేమతో వారితో మాట్లాడిన మాటలు, నీ పరిహాసముతో కూడిన చిరునవ్వు, నీ ఉద్రేకంతో కూడిన ఆలింగనం మొదలైన చేష్టలను స్మరించుకొనుచున్నారు. (కృష్ణుడుని గోపికలు ఈవ్ టీసింగ్ చేసే దృశ్యముగా ఇది కనిపిస్తున్నది)`,
    wordByWordMeaning:
    `నాథ = ఓ స్వామీ
    తే = మీ
    ఆలోకితమ్  అధీరమ్ = చూపులు మార్చడం (తిన్నగా చూడకుండుట)
    గతం = మీ నడక గురించి
    గంభీరవిలాసమన్థరమ్ = నిదానమైన, సంకోచితమైన నడక
    ఆర్ద్ర జల్పితం చ = ప్రేమతో కూడిన మాటలు కూడా
    ఆకులోన్మదస్మితం = పరిహాసముతో కూడిన చిరునవ్వు
    ఆలిఙ్గితమ్ చ అ+మన్దమ్ = ఉద్రేకంతో కూడిన ఆలింగనం
    గోపికాః వదన్తి = గోపికలు చెప్పుకొనుచున్నారు` ,
  },
  {
    id: "1-28-శ్లోకము",
    sloka:
    `అస్తోకస్మితభరమాయతాయతాక్షం నిఃశేషస్తనమృదితం వ్రజాఙ్గనాభిః ।
    నిస్సీమస్తబకితనీలకాన్తిధారం దృశ్యాసం త్రిభువనసున్దరం మహస్తే ॥`,
    meaning:
    `బలవంతముగా వచ్చే నవ్వును ఆపుకొనుచు బాగా వెడల్పు చేసిన కళ్ళతో ఉన్న, వ్రజ గోపికల వక్షోజముల చే పూర్తిగా అదమబడిన, మెరిసే పుష్పముల వలె వెదజల్లబడే అనంతమైన నీలపు కాంతి కిరణాలతో ఉన్న మీ మూర్తి  ముల్లోకములలో చాల అందమైనది. ఆ అద్భుత దృశ్యమును నన్ను చూడనివ్వండి.`,
    wordByWordMeaning:
    `అ+స్తోక స్మిత భరమ్ = బలవంతముగా వచ్చే నవ్వును ఆపుకొనుట
    ఆయత ఆయత = విస్తృతాతి విస్తృతముగా
    అక్షం = కళ్ళతో
    వ్రజాఙ్గనాభిః = వ్రజము నందలి గోపికలు
    నిఃశేష స్తన మృదితం = పూర్తిగా వక్షోజములతో ఆదమబడుట
    నిస్సీమ = అంతము లేని (అనంతమైన)
    స్తబకిత = మెరిసే పుష్పముల వలె
    నీలకాన్తిధారం = నీలపు కాంతి కిరణాలు
    త్రిభువనసున్దరం = ముల్లోకములలో చాల అందమైన
    తే మహః = మీ గొప్ప
    దృశ్యాసం = అది నా చేత చూడబడనివ్వండి` ,
  },
  {
    id: "1-29-శ్లోకము",
    sloka:
    `మయి ప్రసాదం మధురైః కటాక్షైర్వంశీనినాదానుచరైర్విధేహి ।
    త్వయి ప్రసన్నే కిమిహాపరైర్నస్త్వయ్యప్రసన్నే కిమిహాపరైర్నః ॥`,
    meaning:
    `మీ దయ నాపై ఉంటే ఈ లోకములోని ఇతరులతో నాకు పని ఏమి? 
    దీనికి విరుద్ధంగా, మీ దయ నాపై లేకపొతే, ఇతరులు నాకు ఏమి చేయగలరు? 
    మీరు వంశీ అను వేణువుచే శ్రావ్యమైన నాదములు చేసేటప్పుడు చూసే మధురమైన చూపులు నా మీద దయతో పడనివ్వండి....శ్రీకృష్ణా `,
    wordByWordMeaning:
    `మధురైః కటాక్షైః = మధురమైన కంటి చూపులు
    వంశీనినాదానుచరైః = వంశీ అను వేణువు యొక్క శ్రావ్యమైన నాదములతో కలిసిన
    మయి ప్రసాదం విధేహి = నా మీద దయతో పడనివ్వండి
    త్వయి ప్రసన్నే సతి = మీరు నాపై చూపే దయ
    ఇహ = ఇక్కడ ఈ లోకములో
    అ+ పరైహ్ = ఇతరులతో
    నః కిమ్ = మాకు ఏమి పని
    త్వయి అ+ప్రసన్నే సతి = మీరు నాపై దయ చూపకపోతే 
    ఇహ = అప్పుడు
    అ+ పరైహ్ = ఇతరులతో
    నః కిమ్ = మాకు ఏమి పని` ,
  },
  {
    id: "1-30-శ్లోకము",
    sloka:
    `నిబద్ధముగ్ధాఞ్జలిరేష యాచే నీరన్ధ్రదైన్యోన్నతముక్తకణ్ఠమ్ ।
    దయామ్బుధే దేవ భవత్కటాక్షదాక్షిణ్యలేశేన సకృన్నిషిఞ్చ ॥`,
    meaning:
    `ఓ కరుణ సముద్రా, నేను అరచేతులు తలమీద పెట్టుకొని అంజలి ఘటించుచు అత్యంత దీనత్వముతో బిగ్గరగా ముక్తకంఠముతో అర్ధిస్తున్నాను. ఓ దేవా, మీ కడగంటి చూపు అనే దయలో లేశ మాత్రమైన దయతో నన్ను ఒక్కసారి ముంచివేయండి.`,
    wordByWordMeaning:
    `దయామ్బుధే = ఓ కరుణ సముద్రా
    ఏష = నా వంటి
    నిబద్ధముగ్ధాఞ్జలిహ్ = అరచేతులు తలమీద పెట్టుకొని దండము పెట్టుట
    నీరన్ధ్రదైన్య = దీనముగా కుచింపబడిన
    ఉన్నతముక్తకణ్ఠమ్ = బిగ్గరగా నొక్కివొక్కాణించుట
    యాచే = అర్ధిస్తున్నాను
    దేవ = ఓ దేవా
    భవత్కటాక్షదాక్షిణ్యలేశేన = మీ కడగంటి చూపు దయతో లేశ మాత్రమైన
    సకృన్నిషిఞ్చ = ఒక్కసారి తడయుట` ,
  },
  {
    id: "1-31-శ్లోకము",
    sloka:
    `పిఞ్ఛావతంసరచనోచితకేశపాశే పీనస్తనీనయనపఙ్కజపూజనీయే ।
    చన్ద్రారవిన్దవిజయోద్యతవక్త్రబిమ్బే చాపల్యమేతి నయనం తవ శైశవే నః ॥`,
    meaning:
    `నెమలిపింఛంను అలంకారంగా ధరించిబడిన కేశపాశములు,ప్రౌఢ స్త్రీల (గోపికలు) పద్మముల వంటి కన్నులచే ఆరాధింపబడేటటువంటిది, చంద్రుని పద్మమును మించిన సౌందర్యముతో ఉన్నమీ బాల్యములోని గుండ్రని ముఖమును మా కళ్ళు పదేపదే చూడాలని కోరుకొనుచున్నాయి.`,
    wordByWordMeaning:
    `పిఞ్ఛావతంసరచనోచిత కేశపాశే = నెమలిపింఛంను అలంకారంగా ధరించిబడిన కేశపాశములు
    పీనస్తనీనయనపఙ్కజపూజనీయే = ప్రౌఢ స్త్రీల  (గోపికలు)  పద్మముల వంటి కన్నులచే పూజింపబడే (ఆరాధింపబడే)
    చన్ద్రారవిన్దవిజయోద్యత = చంద్రుని, పద్మమును మించిన సౌందర్యముతో ఉన్న
    వక్త్రబిమ్బే = గుండ్రని ముఖము
    తవ శైశవే = మీ బాల్యము 
    నః నయనం చాపల్యమేతి = మా కళ్ళు పదేపదే చూడాలని కోరుకొనుచున్నాయి` ,
  },
  {
    id: "1-32-శ్లోకము",
    sloka:
    `త్వచ్ఛైశవం త్రిభువనాద్భుతమిత్యవైమి యచ్చాపలం చ మమ వాగవివాదగమ్యమ్ ।
    తత్ కిం కరోమి విరణన్మురలీవిలాసముగ్ధం ముఖామ్బుజముదీక్షితుమీక్షణాభ్యామ్ ॥`,
    meaning:
    `మీ బాల్యం మూడు లోకములలో అద్భుతమైనది అని నాకు తెలుసు. మీ అద్భుతమైన రూపము నాలో కలవరము కలిగిస్తున్నది. అది వాక్కుకు తర్కానికి అందనిది. విలాసముగా వేణునాదమును చేయుచున్నప్పటి ముగ్ధత్వముతో నిండిన పద్మము వంటి ముఖమును నా రెండు కళ్ళతో పరిశీలించి చూచుట కంటే నేను ఏమి చేయగలను (నేను ఏమి వర్ణించి చెప్పలేను కానీ పరిశీలించి చూడగలుగుతున్నాను)`,
    wordByWordMeaning:
    `త్వచ్ఛైశవం = మీ బాల్యం
    త్రిభువనాద్భుతమితి = మూడు లోకములలో అద్భుతమైనది అని
    అవైమి = నాకు తెలుసు
    మమ చాపలమ్ చ = న చింతన కూడా
    యత్ తత్ = ఏది ఉందో అది
    వాగవివాదగమ్యమ్ = వాక్కుకు తర్కానికి అందనివి
    విరణన్మురలీవిలాసముగ్ధం = విలాసముగా వేణునాదమును చేయునప్పటి ముగ్ధత్వము
    ముఖామ్బుజమ్ = పద్మము వంటి ముఖము
    ఈక్షణాభ్యామ్ = నా రెండు కళ్ళతో
    ఉత్+ ఈక్షితుమ్ = పైకి చూచుట (పరిశీలించి చూచుట)
    కిం కరోమి = నేను ఏమి చేయగలను` ,
  },
  {
    id: "1-33-శ్లోకము",
    sloka:
    `పర్యాచితామృతరసాని పదార్థభఙ్గీఫల్గూని వల్గితవిశాలవిలోచననాని ।
    బాల్యాధికాని మదవల్లవభావితాని భావే లుఠన్తి సుదృశాం తవ జల్పితాని ॥`,
    meaning:
    `మీరు మాట్లాడే అమృతపు పూతతో కూడిన శ్రావ్యమైన పదాలను, మీ మెరిసే విశాలమైన కళ్ళను, మీ అసాధారణమైన బాల్యచేష్టలను గోపికలు తమలో తాము చర్చించుకొనుచు మీ భావములలో మునిగితేలుతున్నారు.`,
    wordByWordMeaning:
    `పర్యాచితామృతరసాని = పూర్తిగా అమృతపు పూతతో కూడిన
    పదార్థభఙ్గీఫల్గూని = పదార్థం యొక్క స్వభావాన్ని కలిగి ఉన్న శ్రావ్యమైన పదాలు
    వల్గితవిశాలవిలోచననాని = చాలా మెరిసే విశాలమైన కళ్ళు
    బాల్యాధికాని = అసాధారణమైన బాల్యచేష్టలు
    మదవల్లవభావితాని = గర్వముతో నున్న గోపికల భావించే
    తవ జల్పితాని = మీరు మాట్లాడే
    సుదృశాం = మంచి దృష్టితో
    భావే లుఠన్తి = భావములలో మునిగితేలుతూ` ,
  },
  {
    id: "1-34-శ్లోకము",
    sloka:
    `పునః ప్రసన్నేన ముఖేన్దుతేజసా పురోఽవతీర్ణస్య కృపామహామ్బుధేః ।
    తదేవ లీలామురలీరవామృతం సమాధివిఘ్నాయ కదా ను మే భవేత్ ॥`,
    meaning:
    `నిరంతరము ప్రసన్నమైన చంద్రబింబ కాంతితో కూడిన ముఖము ఎప్పుడు నా ముందుకు  దిగి వచ్చును, కృపా మహాసముద్రుడు లీలగా చేసే మురళీ నాదామృతము ఒక్కటే నా ధ్యానమును విఘ్నము చేసేది. ఓ కృష్ణా ..అది ఎప్పుడు జరుగుతుంది.`,
    wordByWordMeaning:
    `పునః ప్రసన్నేన ముఖేన్దుతేజసా = నిరంతరము ప్రసన్నమైన చంద్రబింబ కాంతితో కూడిన ముఖము
    పురోఽవతీర్ణస్య = నా ముందు దిగివచ్చిన (తనను తాను నాకు వెల్లడించబడిన)
    కృపామహామ్బుధేః = కృపా మహాసముద్రము
    తత్ = ఆ
    లీలామురలీరవామృతం ఏవ = లీలగా చేసే మురళీ నాదామృతము ఒక్కటే
    మే సమాధివిఘ్నాయ = నా ధ్యానమును విఘ్నము చేసే
    కదా ను భవేత్ = ఎప్పుడు నిజంగా జరుగుతుంది` ,
  },
  {
    id: "1-35-శ్లోకము",
    sloka:
    `భావేన ముగ్ధచపలేన విలోకనేన మన్మానసే కిమపి చాపలముద్వహన్తమ్ ।
    లోలేన లోచనరసాయనమీక్షణేన లీలాకిశోరముపగూహితుముత్సుకోఽస్మి ॥`,
    meaning:
    `మనోహరమైన కదిలే చూపులతో, ప్రవర్తనతో నా మనస్సులో వర్ణించలేని భావములను నిరంతరము ప్రేరేపించుచున్నాడు. క్రీడ కొరకు బాలుడిగా ప్రవర్తించే అతని చూపుల  నుండి వచ్చే అమృతమును నేను నా ఊగిసలాడే చూపులతో పట్టిబంధిచుటకు ఉత్సుకతతో ఉన్నాను.`,
    wordByWordMeaning:
    `ముగ్ధచపలేన విలోకనేన = మనోహరమైన కదిలే చూపులతో
    భావేన = ప్రవర్తనతో
    మన్మానసే = నా మనస్సులో
    కిమపి = వర్ణించలేని
    చాపలమ్ ఉద్వహన్తమ్ = అలుపు లేకుండా ప్రేరేపించుట
    లోచనరసాయనమ్ = కంటి నుండి వచ్చే అమృతం
    లీలాకిశోరమ్ = క్రీడ కొరకు బాలుడిగా ప్రవర్తించుట
    లోలేన ఈక్షణేన ఉపగూహితుమ్ = ఊగిసలాడే చూపులతో పట్టిబంధిచుట
    ఉత్సుకోఽస్మి = నేను ఉత్సుకతతో ఉన్నాను` ,
  },
  {
    id: "1-36-శ్లోకము",
    sloka:
    `అధీరబిమ్బాధరవిభ్రమేణ హర్షార్ద్రవేణుస్వరసమ్పదా చ ।
    అనేన కేనాపి మనోహరేణ హా హన్త హా హన్త మనో ధునోతి ॥`,
    meaning:
    `అయ్యో! వేణునాద స్వరములను పుష్కలముగా ఆనందముతో తన చిన్న ఎర్రటిదొండపండ్ల వంటి పెదవులను నిశితంగా మూయడము  మరియు తెరవడము ద్వారా చేయుచు,  నా మనస్సును హరిస్తూ ఆనందమును కలిగిస్తున్నాడు.`,
    wordByWordMeaning:
    `హా హన్త = అయ్యో పాపం (జాలి కొలిపే
      కేన అపి = ఎవరి ద్వారానైనా
      మనహ్ హరేణ = మనస్సును హరించే
      అనేన = దీని ద్వారా
      అ+ధీర = స్థిరము కాని
      బిమ్బాధర = దొండ పండు వంటి అధరము
      విభ్రమేణ = శీఘ్ర చలనత్వము ద్వారా
      హర్షార్ద్ర = ఆనందముతో తడసిన
      వేణుస్వరసమ్పదా చ = వేణువుల సంగీత స్వరములు పుష్కలముగా అలాగే
      మనో ధునోతి = మనస్సు ఆనందకరమైనది మనోహరమైనది
      హా హన్త = అయ్యో పాపం (జాలి కొలిపే)` ,
  },
  {
    id: "1-37-శ్లోకము",
    sloka:
    `యావన్న మే నిఖిలమర్మదృఢాభిఘాతనిస్సన్ధిబన్ధనముదేత్యసవోపతాపః ।
    తావద్విభో భవతు తావకవక్త్రచన్ద్రచన్ద్రాతపద్విగుణితా మమ చిత్తధారా ॥`,
    meaning:
    `ఓ స్వామీ, క్రొత్తగా తెలియని వేదన (మరణ వేదన) నా శరీరంలోని అన్ని కీలక భాగాలను దృఢముగా కొట్టి అవయవముల సంధులను ఊడదీసే, వృద్ధాప్యము నా మీదకు వచ్చేలోపు, నా ఆలోచనా ప్రవాహము (చింతన) మీ ముఖ చంద్రుని ద్విగుణీకృతమైన ప్రకాశమును చింతించు గాక!`,
    wordByWordMeaning:
    `విభో = ఓ స్వామీ
    నవ ఉపతాపః = క్రొత్తగా తెలియని వేదన
    మే = నా యొక్క
    నిఖిలమర్మ = శరీరంలోని అన్ని కీలక భాగాలు
    దృఢాభిఘాత = దృఢముగా కొట్టబడిన
    నిస్సన్ధిబన్ధనమ్ = అవయవముల సంధులు ఊడిన (వృద్ధాప్యము)
    యావత్ న ఉదేతి = నా మీదకు రాకుండా
    తావత్ = అప్పటివరకు
    మమ చిత్తధారా = నా యొక్క ఆలోచనా ప్రవాహము
    తావక వక్త్ర చన్ద్ర = మీ ముఖ చంద్రుడు
    చన్ద్ర  ఆతప = చంద్రుని ప్రకాశము
    ద్విగుణితా = రెట్టింపు అయిన
    భవతు = అగుగాక` ,
  },
  {
    id: "1-38-శ్లోకము",
    sloka:
    `యావన్న మే నరదశా దశమీ దృశోఽపి రన్ధ్రాదుదేతి తిమిరీకృతసర్వభావా ।
    లావణ్యకేలిభవనం తవ తావదేతు లక్ష్మ్యాః సముత్క్వణితవేణుముఖేన్దుబిమ్బమ్ ॥`,
    meaning:
    `అన్నిభావములు అంధకారమయ్యేటటువంటి నా జీవిత చరమ దశలో,  నా కంటి చూపు పోవుటకు ముందే, మనోహరమైన లీలా ప్రదేశమైన మీ ఉత్తమమైన నాదము చేసే వేణువుతో కూడిన చంద్రునివంటి ముఖమును చూచెదను (చింతించెదను) గాక!`,
    wordByWordMeaning:
    `తిమిరీకృతసర్వభావా = అంధకారము తో కూడిన అన్ని భావములు
    దశమీ నరదశా = పదవ మానవ దశలో (వంద సంవత్సరాల ఆయుర్దాయం యొక్క చివరి 10 సంవత్సరాలు లేదా శైశవ, బాల్య, యవ్వన, కౌమార ఆదిగా గల పదవ దశ ఐన మరణ దశ)
    మే దృశః రంధ్రాత్ అపి = నా కంటి చూపు కూడా
    యావత్ = చాలా కాలం ముందు
    న ఉదేతి = పుట్టక ముందు (కంటి చూపు పోవుటకు ముందే)
    తావత్ = అప్పటివరకు
    లక్ష్మ్యాః = దాని అందం ద్వారా
    లావణ్యకేలిభవనం = మనోహరమైన లీలా ప్రదేశము
    తవ = మీ
    సముత్క్వణితవేణు = ఉత్తమమైన నాదము చేసే వేణువు
    ముఖ ఇన్దు బిమ్బమ్ = చంద్రునివంటి ముఖము
    ఏతు = వెళ్లనివ్వు` ,
  },
  {
    id: "1-39-శ్లోకము",
    sloka:
    `ఆలోలలోచనవిలోకితకేలిధారానీరాజితాగ్రసరణేః కరుణామ్బురాశేః ।
    ఆర్ద్రాణి వేణునినదైః ప్రతినాదపూరైరాకర్ణయామి మణినూపురశిఞ్జితాని ॥`,
    meaning:
    `కళ్ళను చక్రములవలె తిప్పుతూ ఉల్లాసభరిత చూపుల వరుసతో నీరాజనము పట్టినట్టు భూమిపై తన ముందుభాగమును చూచే దయా సముద్రుడైన శ్రీకృష్ణుని, వేణువుల శ్రావ్యానందములో మునిగిన నేను ప్రతిధ్వనితో నిండిన అతని కాళ్ళగజ్జెల చిరుచిరు ధ్వనులను వినుచున్నాను.`,
    wordByWordMeaning:
    `ఆలోల లోచన విలోకిత = కళ్ళను చక్రములవలె తిప్పుతూ చూచుట
    కేలి ధారా = ఉల్లాసభరిత చూపుల వరుసతో
    నీరాజిత = నీరాజనము పట్టినట్టు
    అగ్రసరణేః = ముందుభాగము నందు
    కరుణామ్బురాశేః = దయా సముద్రము
    ప్రతి నాద పూరైహ్ = ప్రతిధ్వనితో నిండిన
    వేణునినదైః = వేణువుల శ్రావ్యముతో
    ఆర్ద్రాణి = తడిసిన
    మణినూపురశిఞ్జితాని = కాళ్ళగజ్జెల చిరుచిరు ధ్వనులు
    ఆకర్ణయామి = నేను వింటున్నాను` ,
  },
  {
    id: "1-40-శ్లోకము",
    sloka:
    `హే దేవ హే దయిత హే జగదేకబన్ధో హే కృష్ణ హే చపల హే కరుణైకసిన్ధో ।
    హే నాథ హే రమణ హే నయనాభిరామ హా హా కదా ను భవితాసి పదం దృశోర్మే ॥`,
    meaning:
    `ఓ దేవా ! ఓ ప్రియా ! ఈ జగత్తుకు ఏకైక బంధువా ! ఓ కృష్ణా !  విరామము ఎరుగనివాడా ! ఓ నా ప్రభూ ! ఓ కరుణ సముద్రా ! ఓ ఆనంద స్వరూపా ! నా కంటికి ఆనందము కలిగించేవాడా ! అయ్యో, అయ్యో మీరు ఎప్పుడు నాకు తిరిగి కనిపిస్తారు?`,
    wordByWordMeaning:
    `హే దేవ = ఓ దేవా 
    హే దయిత = ఓ ప్రియా 
    హే జగదేకబన్ధో = ఓ జగత్తుకు ఏకైక బంధువా 
    హే కృష్ణ = ఓ కృష్ణా 
    హే చపల = ఓ విరామము ఎరుగనివాడా 
    హే కరుణైకసిన్ధో = ఓ కరుణ సముద్రా 
    హే నాథ = ఓ నా ప్రభూ 
    హే రమణ = ఓ ఆనంద స్వరూపా 
    హే నయనాభిరామ = ఓ నా కంటికి ఆనందము కలిగించేవాడా 
    మే దృశోహ్ పదం  = నా దృష్టిలో 
    కదా ను భవితాసి హా హా = మీరు నిజంగా ఎప్పుడు  అయ్యో అయ్యో` ,
  },
  {
    id: "1-41-శ్లోకము",
    sloka:
    `అమూన్యధన్యాని దినాన్తరాణి హరే త్వదాలోకనమన్తరేణ ।
    అనాథబన్ధో కరుణైకసిన్ధో హా హన్త హా హన్త కథం నయామి ॥`,
    meaning:
    `ఓ కరుణా సముద్రా, మిమ్ములను చూడకుండా రోజులు గడిచిపోతున్నాయి. ఓ అనాథ బన్ధో, మిమ్ములను చూడకుండా ఇంకా కొన్ని రోజులు ఎలా దూరంగా ఉండగలను. ఓ దేవా , ఓ దేవా మీరే చెప్పండి.`,
    wordByWordMeaning:
    `కరుణ ఏక సిన్ధో = ఒక్కటే ఐన కరుణ సముద్రము
    అనాథ బన్ధో = అనాధలకు బంధువు
    హరే = హరించుకుపోవుట 
    త్వత్  ఆలోకనమ్  అన్తరేణ = మిమ్ములను చూడకుండా
    అధన్యాని = లభించకుండుట
    అమూని దినాన్తరాణి = ఇంకా కొన్ని రోజులు
    కథం నయామి = ఎలా నేను దూరంగా ఉండగలను
    హా హన్త హా హన్త = ఓ నా దేవుడా, ఓ నా దేవుడా` ,
  },
  {
    id: "1-42-శ్లోకము",
    sloka:
    `కిమివ శృణుమః కస్య బ్రూమః కథం కృతమాశయా
    కథయత కథాం ధన్యామన్యామహో హృదయేశయః ।
    మధురమధురస్మేరాకారే మనోనయనోత్సవే
    కృపణకృపణా కృష్ణే తృష్ణా చిరం బత లమ్బతే ॥`,
    meaning:
    `నేను నా హృదయపు లోతులలో ఎలా చూడగలను, అచ్చట మధురాతి మధురమైన చిరునవ్వుతో కూడిన ఆకారంతో మనో నేత్రమునకు పండుగ చేసే శ్రీకృష్ణుడు ఉన్నాడు. అయ్యో, అతనిని చూడాలని అత్యంత విచారకరమైన తృష్ణతో (తీరని కోరికతో) నేను చాల కాలముగా వేచియున్నాను. ఏ విధముగా నా హృదయములో నున్న కోరిక నెరవేరుతుంది. నాకు ఏమి సలహా, నేను ఎవరిని సంప్రదించాలి. ఆ శ్రీకృష్ణుని దర్శించటానికి ఎవరైనా దయచేసి మరియొక పద్ధతి తెలియజేయండి. (ఇక్కడ భక్తుడు మనోనేత్రముతో చూచుటకు బదులు చర్మ చక్షువులతో చూచుటకు ఆవేదన చెందుచున్నాడు).`,
    wordByWordMeaning:
    `మధుర మధురస్మేర ఆకారే = మధురాతి మధురమైన చిరునవ్వుతో కూడిన ఆకారంతో
    మనో నయన ఉత్సవే = మనో నేత్రమునకు పండుగో
    కృష్ణే = అటువంటి శ్రీకృష్ణుడికి
    కృపణ కృపణా తృష్ణా = అత్యంత విచారకరమైన తృష్ణతో
    చిరం లమ్బతే = చాల కాలముగా పట్టుకొని ఉండే
    బత = అయ్యో
    ధన్యాహ్ = ధన్యులు
    కిమివ శృణుమః = దేని గురించి వినాలి
    కస్య బ్రూమః = ఎవరికి చెప్పుకోవాలి
    కథం ఆశయా కృతమ్ = ఎలా సంతృప్తితో ఉంటుంది
    హృదయే శయః = హృదయములో శయనించిన (హృదయములో ఉన్నటువంటి)
    కథయత కథాం అన్యామ్ అహో = మరియొక పద్ధతి దయచేసి తెలియజేయండి` ,
  },
  {
    id: "1-43-శ్లోకము",
    sloka:
    `ఆభ్యాం విలోచనాభ్యామమ్బుజదలలలితలోచనం బాలమ్ ।
    ద్వాభ్యామపి పరిరబ్ధుం దూరే మమ హన్త దైవసమాగ్రీ ॥`,
    meaning:
    `నా ఈ రెండు కళ్ళు ప్రపంచంలోని చాలా గంభీరమైన విషయాలను చూశాయి. కానీ నేను చాలా సుందరమైన పద్మపు రేకుల వంటి సున్నితమైన కళ్ళుకల పిల్లవాడిని నా హృదయంలో గుర్తించినప్పుడల్లా కళ్ళు అక్కడే నిలుస్తున్నాయి. పిల్లవాడు అని నేను ఎత్తుకొని గట్టిగ ఆలింగనము చేసుకొందామంటే, నా కళ్ళనుకప్పి జారుకుంటున్నాడు. అదృష్టము అనబడే దైవిక సామాగ్రి నా నుండి దూరముగా పోవుచున్నది, నేను ఏమి చేయాలి.`,
    wordByWordMeaning:
    `ఆభ్యాం విలోచనాభ్యామ్ = గంభీరమైన విషయాలను చూసే రెండు కళ్ళు
    అమ్బుజ దల లలిత లోచనం = పద్మపు రేకుల వంటి సున్నితమైన కళ్ళు
    బాలమ్ = పిల్లవాడు
    ద్వాభ్యామ్ అపి = ఈ రెండింటితో (కళ్ళతో)
    పరిరబ్ధుం = గట్టిగ ఆలింగనము చేసుకొనుట
    దైవసమాగ్రీ = దైవిక ఉపకరణములు 
    మమ దూరే = నా నుండి దూరముగా
    హన్త = నేను ఏమి చేయాలి` ,
  },
  {
    id: "1-44-శ్లోకము",
    sloka:
    `అశ్రాన్తస్మితమరుణారుణాధరోష్ఠం హర్షార్ద్రద్విగుణమనోజ్ఞవేణుగీతమ్ ।
    విభ్రామ్యద్విపులవిలోచనార్ధముగ్ధం వీక్షిష్యే తవ వదనామ్బుజం కదా ను ॥`,
    meaning:
    `ఓ కృష్ణా! ఎల్లవేళల చిరునవ్వుతో, అత్యంత ఎర్రని క్రింది పెదవులతో, రెట్టింపు ఆనందముతో మనసుకింపైన వేణునాదములో తడిసిన, కదిలే విశాలమైన సగం మూయబడిన కన్నులతో నున్న పద్మము వంటి మీ ముఖమును ఎప్పుడు నిజంగా నేను చూడగలను.`,
    wordByWordMeaning:
    `అశ్రాన్త స్మితమ్ = ఎల్లవేళల చిరునవ్వుతో
    అరుణ అరుణ అధర ఓష్ఠం = అత్యంత ఎర్రని క్రింది పెదవులు
    హర్ష ఆర్ద్ర ద్విగుణ మనోజ్ఞ వేణు గీతమ్ = రెట్టింపు ఆనందముతో మనసుకింపైన వేణునాదము లో తడిసిన
    విభ్రామ్యత్ విపుల విలోచన అర్ధ ముగ్ధం = కదిలే విశాలమైన సగం మూయబడిన కన్నులు
    తవ వదన అమ్బుజం = మీ పద్మము వంటి ముఖము
    కదా ను వీక్షిష్యే = ఎప్పుడు నిజంగా నేను చూడగలను` ,
  },
  {
    id: "1-45-శ్లోకము",
    sloka:
    `లీలాయతాభ్యాం రసశీతలాభ్యాం నీలారుణాభ్యాం నయనామ్బుజాభ్యామ్ ।
    ఆలోకయేదద్భుతవిభ్రమాభ్యాం బాలః కదా కారుణికః కిశోరః ॥`,
    meaning:
    `ఉల్లాసకరమైన విశాలమైన, అమృతమయమైన చల్లదనముతో,కనుపాపల వద్ద నలుపు, కనుబొమ్మల అంచులలో ఎర్రనైన, అద్భుతంగా కదిలే పద్మముల వంటి కన్నులు కల  ఆ కరుణ కలిగిన పిల్లవాడు (శ్రీకృష్ణుడు) నన్ను ఎప్పుడు చూస్తాడో ?`,
    wordByWordMeaning:
    `కారుణికః కిశోరః = కరుణ కలిగిన పిల్లవాడు
    లీలా ఆయతాభ్యాం = ఉల్లాసకరమైన విశాలమైన కళ్ళతో
    రస శీతల ఆభ్యాం = అమృతమయమైన చల్లదనముతో
    నీల అరుణాభ్యాం = కనుపాపల వద్ద నలుపు, కనుబొమ్మల అంచులలో ఎర్రనైన
    అద్భుత విభ్రమాభ్యాం = అద్భుతంగా కదిలే
    నయన అమ్బుజాభ్యామ్ = పద్మముల వంటి కన్నులతో
    బాలః కదా = బాలుడు ఎప్పుడు
    ఆలోకయేత్ = చూస్తాడు` ,
  },
  {
    id: "1-46-శ్లోకము",
    sloka:
    `బహులచికురభారం బద్ధపిఞ్ఛావతంసం చపలచపలనేత్రం చారుబిమ్బాధరోష్ఠమ్ ।
    మధురమృదులహాసం మన్థరోదారలీలం మృగయతి నయనం మే ముగ్ధవేషం మురారేః ॥`,
    meaning:
    `చాల దట్టమైన కేశములలో నెమలి పింఛమును ఆభరణముగా తలపాగాలా కట్టబడిన, అటు ఇటు కదులుతూ ఉన్న కళ్ళతో, మనోహరమైన ఎర్రటి దొండపండు వంటి పెదవులతో, మధురమైన సున్నితమైన చిరునవ్వుతో, మన్థర పర్వతమును ఎత్తుట మొదలైన కార్యాలను అవలీలగా చేసే ఆ శ్రీకృష్ణుని మనోహరమైన వేషమును నా కళ్ళు శోధిస్తున్నాయి (అటువంటి మూర్తిని దర్శించుటకు వెతుకుతున్నాయి).`,
    wordByWordMeaning:
    `బహుల చికుర భారం = చాల దట్టమైన కేశముల భారముతో
    బద్ధ పిఞ్ఛ అవతంసం = నెమలి పింఛమును ఆభరణముగా కేశముల యందు కట్టబడిన
    చపల చపల నేత్రం = అటు ఇటు కదులుతూ ఉన్న కళ్ళతో  
    చారు బిమ్బ అధర ఓష్ఠమ్ = మనోహరమైన ఎర్రటి దొండపండు వంటి క్రిందిపెదవి
    మధుర మృదుల హాసం = మధురమైన సున్నితమైన చిరునవ్వుతో
    మన్థర ఉదార లీలం = మన్థర పర్వతము మొదలైన కార్యాలను అవలీలగా చేయుట
    మే నయనం మృగయతి = నా కళ్ళు అతన్ని శోధిస్తున్నాయి
    మురారేః ముగ్ధ వేషం = ఆ శ్రీకృష్ణుడు మనోహరమైన వేషములో` ,
  },
  {
    id: "1-47-శ్లోకము",
    sloka:
    `బహులజలదచ్ఛాయాచోరం విలాసభరాలసం
    మదశిఖిశిఖాలీలోత్తంసం మనోజ్ఞముఖామ్బుజమ్ ।
    కమపి కమలాపాఙ్కోదగ్రప్రపన్నజగజ్జితం
    మధురిమపరీపాకోద్రేకం వయం మృగయామహే ॥`,
    meaning:
    `దట్టమైన నల్లటి మేఘాల రంగు దొంగిలించబడి, అ రంగుతో నున్న,  ఉల్లాసభరిత భారం ద్వారా కొద్దిగా మందగించిన, ఉత్తేజితమైన ఆడనెమలి ఈకలను తలపాగా వలె క్రీడగా ధరించిన మనోరంజకమైన పద్మమువంటి ముఖము, పద్మపురేకుల వంటి ప్రక్క చూపులతో కరుణను చిమ్ముచూ ప్రపంచమును జయించే సున్నితమైన, పరాకాష్టకు చేరిన చూపులను మేము ఎలా తిరస్కరించగలము.`,
    wordByWordMeaning:
    `బహుల జలద చ్ఛాయా = దట్టమైన నల్లటి మేఘాలు
    చోరం = దొంగిలించబడిన
    విలాస భర అలసం = ఉల్లాసభరిత భారం ద్వారా కొద్దిగా మందగించిన
    మదశిఖి = ఉత్తేజిత ఆడ నెమలి
    శిఖా = ఈకలు
    లీల ఉత్తంసం = క్రీడగా తలపాగా వలె
    మనోజ్ఞ ముఖ అమ్బుజమ్ = మనోరంజకమైన పద్మమువంటి ముఖము
    కమల అపాఙ్గ ఉదగ్రమ్ = పద్మపురేకుల వంటి ప్రక్క చూపులతో చిమ్మే
    ప్రపన్న జగజ్జితం = జతచేయబడిన చూపులతో ప్రపంచము జయించబడిన
    మధురిమ పరీపాక ఉద్రేకం = సున్నితమైన, పరాకాష్టకు చేరుట
    కమ్ అపి = అలాంటి కొన్ని
    వయం మృగయామహే = మేము తిరస్కరించుట` ,
  },
  {
    id: "1-48-శ్లోకము",
    sloka:
    `పరామృశ్యం దూరే పరిషది మునీనాం వ్రజవధూ-
    దృశాం దృశ్యం శశ్వత్ త్రిభువనమనోహారివపుషమ్ ।
    అనామృశ్యం వాచామనిదముదయానామపి కదా
    దరీదృశ్యే దేవ దరదలితనీలోత్పలనిభమ్ ॥`,
    meaning:
    `అతని ప్రారంభం, పుట్టుక లేదా పెరుగుదల మొదలైన వాటి గురించి వేదాలు, ఉపనిషత్తులు కూడా వివరించలేవు, వాటికి తాకడము కూడా సాధ్యము కాదు. 
    ఋషుల సమావేశాలలో (అతని ఉనికి యొక్క అంశం) విచారణ చేయబడుతుంది కానీ, చాల దూరముగ ఉంటుంది.
    వ్రజ వనితల కళ్ళకి కనిపించిన, ఎల్లప్పుడూ మూడు లోకములలో మనోహరమైన శరీరముతో కొద్దిగా వికసించిన నీలపు తామర వంటి ప్రకాశముతో నున్న ఆ శ్రీకృషుని ఎప్పుడు నేను చూడగలనో?`,
    wordByWordMeaning:
    `అన్ + ఇదమ్ ఉదయానామ్ = అతని ప్రారంభం, పుట్టుక లేదా పెరుగుదల మొదలైన వాటి గురించి వివరించలేనిది
    వాచామ్ అపి = వేదాలు, ఉపనిషత్తులు కూడా
    అన్ + ఆమృశ్యం = తాకడము సాధ్యము కాదు
    మునీనాం పరిషది పరామృశ్యం = ఋషుల సమావేశాలలో (అతని ఉనికి యొక్క అంశం) విచారణ చేయబడే
    దూరే = దూరముగ ఉన్న
    వ్రజవధూ దృశాం దృశ్యం = వ్రజ వనితల కళ్ళకి కనిపించిన
    శశ్వత్ త్రిభువన మనోహారి వపుషమ్ = ఎల్లప్పుడూ మూడు లోకములలో మనోహరమైన శరీరముతో
    దర దలిత నీల ఉత్పల నిభమ్ = కొద్దిగా వికసించిన నీలపు తామర వంటి
    దేవ = ప్రకాశమైన
    కదా దరీ దృశ్యే = చివరికి ఎప్పుడు నేను చూడగలను` ,
  },
  {
    id: "1-49-శ్లోకము",
    sloka:
    `లీలాననామ్బుజమధీరముదీక్షమాణం
    నర్మాణి వేణువివరేషు నివేశయన్తమ్ ।
    డోలాయమాననయనం నయనాభిరామం
    దేవం కదా ను దయితం వ్యతిలోకయిష్యే ॥`,
    meaning:
    `అస్థిరమైన చూపులతో, రహస్య సందేశాలను వేణువు యొక్క రంధ్రాల ద్వారా పంపుతూ, కళ్ళకు విందుచేసే అటు ఇటు కదిలే కళ్ళతో, స్వయం ప్రకాశమై అందరికి ప్రియమైన తేజస్సుతో నున్న పద్మమువంటి ముఖమును నేను ఎప్పుడు నిజంగా చూడగలను.`,
    wordByWordMeaning:
    `లీల ఆనన అమ్బుజమ్ = తేజస్సుతో నున్న పద్మమువంటి ముఖము
    అ + ధీరమ్  ఉదీక్షమాణం = అస్థిరముగ చూచుట (ముఖం ఎక్కువగా వంగి ఇక్కడ మరియు అక్కడ శోధించుట)
    వేణు వివరేషు = వేణువు యొక్క రంధ్రాలు
    నర్మాణి = రహస్య సందేశాలు
    నివేశయన్తమ్ = ప్రవేశించుట
    డోలాయమాన నయనం = అటు ఇటు కదిలే కళ్ళు
    నయన అభిరామం = కళ్ళకు విందుచేసే
    దేవం = స్వయం ప్రకాశమైన
    దయితం = అందరికి ప్రియమైన
    కదా ను వ్యతిలోకయిష్యే = ఎప్పుడు నిజంగా నేను చూడగలను` ,
  },
  {
    id: "1-50-శ్లోకము",
    sloka:
    `లగ్నం ముహుర్మనసి లమ్పటసమ్ప్రదాయి-
    లేఖావిలేఖనరసజ్ఞమనోజ్ఞవేషమ్ ।
    లజ్జన్మృదుస్మితమధుస్నపితాధరాంశు-
    రాకేన్దులాలితముఖేన్దుముకున్దబాల్యమ్ ॥`,
    meaning:
    `రసజ్ఞులకు మనోరంజకమైన వేషము - సంకోచితము సున్నితమైన పెదవులు తేనె వంటి దరహాసములో మునుగుటచే మెరుస్తూ, రాత్రిని ప్రకాశింపచేసి పోషించే చంద్రుని వంటి ముఖముతో నున్నబాల్యములోని శ్రీకృష్ణుడు నా మనసులో ఛాయాచిత్రంవలె పదేపదే  కనబడుచూ సాక్షాత్కారమును కలిగించుచున్నాడు.`,
    wordByWordMeaning:
    `రసజ్ఞ మనోజ్ఞ వేషమ్ = రసజ్ఞులకు మనోరంజకమైన వేషముతో
    లజ్జత్ = సంకోచితముగ (లజ్జతో)
    మృదు = సున్నితమైన
    స్మిత మధు స్నపిత = తేనె వంటి దరహాసములో స్నానము చేయబడిన లేదా మునిగిన
    అధర అంశు = పెదవుల మెరుపుతో
    రాక ఇన్దు = రాత్రిని ప్రకాశింపచేసే (చంద్రుడు)
    లాలిత = పోషించబడే
    ముఖ ఇన్దు = చంద్రుని వంటి ముఖము
    ముకున్ద బాల్యమ్ = శ్రీకృష్ణుని బాల్యము
    లేఖావిలేఖన = ఛాయాచిత్రం
    మనసి ముహుహ్ లగ్నం = నా మనసులో పదేపదే లగ్నమవుట
    లంపట సంప్రదాయం = క్రమబద్ధమైన చిక్కుముడి (సాక్షాత్కారము)` ,
  },
  {
    id: "1-51-శ్లోకము",
    sloka:
    `అహిమకరకరనికరమృదుమృదితలక్ష్మీ-
    సరసతరసరసిరుహసదృశదృశి దేవే ।
    వ్రజయువతిరతికలహవిజయినిజలీలా-
    మదముదితవదనశశిమధురిమణి లీయే ॥`,
    meaning:
    `సూర్యుని కిరణముల సమూహము సున్నితముగ తాకుటచే వైభవముగా వికసించిన పద్మములతో సదృశమైన సున్నితమైన కళ్ళతో, వ్రజ యువతులతో ప్రేమ స్పర్ధలలో తనదైన శైలిలో క్రీడించి ఎప్పుడూ గెలిచే ఆహ్లాదకరమైన చంద్రుని వంటి మధురమైన మణివలె ప్రకాశించే ముఖంతో ఉన్న శ్రీకృష్ణునిలో నేను మునిగిపోయాను.`,
    wordByWordMeaning:
    `అ+హిమ కర = మంచును చేసేవాడు కాదు (సూర్యుడు)
    కర నికర = కిరణముల సమూహము
    మృదు = సున్నితమైన
    మృదిత = తాకిన
    లక్ష్మీ = వైభవంలో
    సరస తర = అధిక స్థాయిలో రుచికరమైన
    సరసి రుహ = సరస్సులో జన్మించినవి (పద్మములు)
    సదృశ = సరిపోయే
    దృశి = అటువంటి సున్నితమైన కళ్ళతో
    దేవే = ప్రకాశము
    వ్రజ యువతి = వ్రజ యువతులు (గోపికలు)
    రతి కలహ = ప్రేమ స్పర్ధలలో
    విజయి = ఎప్పుడూ గెలిచేవాడు
    నిజ లీలా మద = తనదైన శైలిలో క్రీడలతో
    ముదిత వదన శశి =  ఆనందకరమైన చంద్రుని వంటి ముఖంతో
    మధురిమణి = మధురమైన మణివలె
    లీయే = నేను మునిగిపోయాను` ,
  },
  {
    id: "1-52-శ్లోకము",
    sloka:
    `కరకమలదలదలితలలితతరవంశీ
    కలనినదగలదమృతఘనసరసి దేవే ।
    సహజరసభరభరితదరహసితవీథీ-
    సతతవహదధరమణిమధురిమణి లీయే ॥`,
    meaning:
    `పద్మపు రేకుల వంటి చేతి వ్రేళ్ళు, సున్నితమైన మోహనవంశీ అని పిలవబడే వేణువు మీద చాలా చక్కని స్వరములను శృతి చేస్తున్నాయి. ఆ శ్రావ్యమైన స్వరము, గొప్పదైన సరస్సు అనే ముఖము నుండి జారువాలే అమృతము వలె  ఉన్నది. ఆ సరస్సులో అలలు  సహజమైన రసముతో నిండిన చిరునవ్వులు. నేను ఎల్లప్పుడూ మాధుర్యముతో కూడిన  మణులవలె  మెరిసే పెదవుల ప్రకాశములో మునిగిపోయాను.`,
    wordByWordMeaning:
    `కర కమల దల = పద్మపు రేకుల వంటి చేతి వ్రేళ్ళు  
    దలిత = శృతితో
    లలిత తర వంశీ = సున్నితమైన మోహనవంశీ అని పిలవబడే వేణువు
    కల నినద = శ్రావ్యమైన స్వరము
    గలత్  అమృత = జారువాలే అమృతము
    ఘన సరసి = గొప్పదైన సరస్సు
    సహజ రస భర = సహజమైన రసముతో నిండిన
    భరిత దర హసిత = చిరునవ్వుతో నిండిన
    వీథీ = వరుసలు (చిరునవ్వుల అలలు)
    సతత వహత్ అధర మణి మధురిమణి = ఎల్లప్పుడూ పెదవులు అనే మణుల మాధుర్యము ధరించిన
    దేవే = ప్రకాశము
    లీయే = నేను మునిగిపోయాను` ,
  },
  {
    id: "1-53-శ్లోకము",
    sloka:
    `కుసుమశరశరసమరకుపితమదగోపీ-
    కుచకలశఘుసృణరసలసదురసి దేవే ।
    మదలులితమృదుహసితముషితశశిశోభా-
    ముహురధికముఖకమలమధురిమణి లీయే ॥`,
    meaning:
    `(పువ్వుల బాణములు వేసే) మన్మధుడు చేసిన పుష్ప బాణముల యుద్ధములో ఓడి ఆగ్రహములో ఉన్న వ్రజగోపికలు వారి కుంభముల వంటి వక్షోజముల ఫై పూయబడిన చందనాది ద్రవ్యముల పొడిని (రజను) అతని ఛాతీ ఫై అలుముటచే మెరిసే వక్షస్థలముతో  ఉన్నవాడు,  ఆనంద పరవశముతో అందముగా నవ్వుతూ చంద్రుని నుండి అపహరింపబడిన శోభతో ఎల్లప్పుడూ సుసంపన్నమైన మధురాతి మధురమైన భగవంతుని ముఖ పద్మములో నన్ను కరిగిపోనీ.`,
    wordByWordMeaning:
    `కుసుమ శర = పువ్వుల బాణములు వేసే మన్మధుడు 
    శర సమర = బాణముల యుద్ధములో 
    కుపిత = ఆగ్రహం కలిగిన 
    మద గోపీ = పరవశమైన వ్రజ గోపికలు 
    కుచ కలశ =  కుంభమువంటి వక్షోజములు 
    ఘుసృణ రస = అంగరాగముల (శరీరము ఫై పూయబడిన చందనాది ద్రవ్యములు) పుప్పొడి 
    ఉరసి లసత్ = ఛాతీ ఫై మెరిసే
    మద లులిత =  ఆనంద పరవశముతో
    మృదు హసిత = అందముగా నవ్వుతూ
    ముషిత శశి శోభా = అపహరింపబడిన చంద్రుని శోభతో 
    ముహురధిక = పదే పదే సుసంపన్నమైన 
    ముఖ కమల మధురిమణి = మధురాతి మధురమైన ముఖ పద్మము 
    దేవే = అటువంటి భగవంతుని యొక్క
    లీయే = నన్ను కరిగిపోనీ` ,
  },
  {
    id: "1-54-శ్లోకము",
    sloka:
    `ఆనమ్రామసితభ్రువోరుపచితామక్షీణపక్ష్మాఙ్కురే-
    ష్వాలోలామనురాగిణోర్నయనయోరార్ద్రాం మృదౌ జల్పితే ।
    ఆతామ్రామధరామృతే మదకలామమ్లానవంశీరవే-
    ష్వాశాస్తే మమ లోచనం వ్రజశిశోర్మూర్తిం జగన్మోహినీమ్ ॥`,
    meaning:
    `పుంజము వలే అప్పుడే మొలకెత్తినట్టు ఉన్న మందమైన నల్లని వెంట్రుకలతో కొద్దిగా విల్లువలె వంగియున్న కనుబొమ్మలు , అనురాగముతో అటు ఇటు తిరుగుతున్న కళ్ళు, మృదువుగా పలుకులు పలికేటటువంటి, వర్ణించలేని శ్రావ్యముతో గంభీరముగా వంశీ అని పిలవబడే వేణువుతో నాదము చేసేటటువంటి, తేనెతో తడిసిన ఎర్రని పెదవులతో వ్రజము నందు శిశురూపములో జగత్తును మోహింపచేసే వానిని నా కళ్ళు చూచుటకు ఆత్రుతగా ఉన్నాయి.`,
    wordByWordMeaning:
    `జగన్మోహినీమ్ = జగత్తును మోహింపచేసే 
    అ+సిత భ్రువోః = తెల్లనివి కాని (నలుపు) కనుబొమ్మలు 
    ఆ నమ్రామ = కొద్దిగా వంగిన ( విల్లువలె వంగిన )
    అ+క్షీణ పక్ష్మ అఙ్కురేషు = పలుచని కాని (మందమైన) కనుబొమ్మ వెంట్రుకలు మొలకెత్తినట్టు 
    ఉపచితామ్ = పుంజము వలే 
    అనురాగిణోః = అనురాగముతో 
    నయనోః = కళ్ళు 
    ఆలోలం = అవి తిరుగుతున్నాయి
    మృదౌ జల్పితే = మృదువుగా మాట్లాడే 
    ఆర్ద్రం అధర అమృతే  ఆ+తామ్రం = తేనెతో తడిసిన ఎర్రని పెదవులు 
    అ + మ్లాన = క్షీణత లేని (గంభీరముగా)
    వంశీ  రవేషు = వంశీ అని పిలవబడే వేణువు యొక్క స్వరములు 
    మద  కలామ్ = వర్ణించలేని శ్రావ్యముతో 
    వ్రజశిశోర్మూర్తిం = వ్రజము నందు శిశు రూపములో 
    మమ లోచనం ఆశాస్తే = నా కళ్ళు ఆత్రుతగా ఉన్నాయి` ,
  },
  {
    id: "1-55-శ్లోకము",
    sloka:
    `తత్కైశోరం తచ్చ వక్త్రారవిన్దం తత్కారుణ్యం తే చ లీలాకటాక్షాః ।
    తత్సౌన్దర్యం సా చ మన్దస్మితశ్రీః సత్యం సత్యం దుర్లభం దైవతేషు ॥`,
    meaning:
    `నేను ధ్యాన సమాధి నిష్టలో ఉన్నప్పుడు నా హృదయంలో ప్రతిబింబించే అతని బాల్యము, ముఖ పద్మము, అతని దయ, అతని విలాసమైన ప్రక్క చూపులు, ఆ సౌన్దర్యం మరియు ఆ ప్రకాశించే అందమైన నవ్వు నిజముగా దేవతల యందు కనుగొనడం కష్టం. ఇది సత్యము.`,
    wordByWordMeaning:
    `తత్ = అది (నా హృదయంలో ప్రతిబింబించే )
    కైశోరం = బాల్యము 
    చ = మరియు 
    తత్ వక్త్ర అరవిన్దం = నా హృదయంలో ప్రతిబింబించే ముఖ పద్మము 
    తత్ కారుణ్యం = నా హృదయంలో దయ
    చ = మరియు 
    తే లీలా కటాక్షాః = అతని విలాసమైన ప్రక్క చూపులు 
    తత్ సౌన్దర్యం = హృదయంలో ప్రతిబింబించే సౌన్దర్యం
    చ = మరియు 
    సా మన్దస్మిత శ్రీః = ఆ ప్రకాశించే అందమైన నవ్వు
    దుర్లభం దైవతేషు = దేవతల యందు కనుగొనడం కష్టం 
    సత్యం సత్యం = నిజముగా సత్యము ` ,
  },
  {
    id: "1-56-శ్లోకము",
    sloka:
    `విశ్వోపప్లవశమనైకబద్ధదీక్షం విశ్వాసస్తవకితచేతసాం జనానామ్ ।
    పశ్యామః ప్రతినవకాన్తికన్దలార్ద్రం పశ్యామః పథి పథి శైశవం మురారేః ॥`,
    meaning:
    `ఎప్పుడూ క్రొత్త తడి మొలకల తేజస్సుతో ఉన్న, ముర అనే రాక్షసుని వధించిన, శ్రీకృష్ణుని బాల్యమును మేము చూస్తున్నాము. ప్రజల మనస్సు విశ్వాసము అనే పుష్పగుచ్చాల సుగంధమును వెదజల్లుచున్నాయి. అందుచేత ఆ ప్రజలకు అకస్మాత్తుగా వ్యాపించే ఉపద్రవములను ఏక మాత్ర నిబద్ధతతో పలు విధములుగా శమింపచేయుచున్న అతనిని మేము చూస్తున్నాము.`,
    wordByWordMeaning:
    `మురారేః శైశవం = ముర అనే రాక్షసుని వధించిన (శ్రీకృష్ణుడి) బాల్యము 
    ప్రతి నవ = ఎప్పుడూ క్రొత్తది
    కాన్తి కన్దల ఆర్ద్రం = తేజస్సుతో కూడిన తడి మొలకలు 
    పశ్యామః = మేము చూస్తున్నాము
    విశ్వాస స్తవకిత చేతసాం జనానామ్ = విశ్వాసము అనే పుష్పగుచ్చాల వంటి హృదయాలతో ప్రజలు  (ప్రజల మనస్సు పుష్పగుచ్చాల సుగంధమును వెదజల్లుచున్నాయి)
    పథి పథి = ప్రతి మార్గంలో (మన మనస్సాక్షి)
    విశ్వ ఉపప్లవ శమన = ప్రతి వ్యాప్తి శమించుట
    ఏక బద్ధ దీక్షం = నిబద్ధతతో మాత్రమే కట్టుబడి యుండుట
    పశ్యామః = మేము చూస్తున్నాము` ,
  },
  {
    id: "1-57-శ్లోకము",
    sloka:
    `మౌలిశ్చన్ద్రకభూషణా మరకతస్తమ్భాభిరామం వపు-
    ర్వక్త్రం చిత్రవిముగ్ధహాసమధురం బాలే విలోలే దృశౌ ।
    వాచశ్శైశవశీతలామదగజశ్లాఘ్యా విలాసస్థితి-
    ర్మన్దం మన్దమయే క ఏష మథురావీథీమితో గాహతే ॥`,
    meaning:
    `ఓ బాలా ! కేశములు నెమలి పింఛములతో అలంకరింపబడిన వాడు, శరీరము మరకత  స్తమ్భము వలె చూడముచ్చటగా ఉన్నవాడు, అద్భుతమైన చాలా మనోహరమైన మధురమైన  చిరునవ్వు ముఖముతో ఉన్నవాడు, కళ్ళు అటు ఇటు తిప్పుతూ బాల్యపు చల్లని మాటలు మాట్లాడుతూ ఉన్నవాడు,  మద గజము వలె శ్లాఘింపబడే విలాసమైన వైఖరితో నెమ్మదిగా, నెమ్మదిగా ఇచ్చటి మథురా నగర వీధులలో ప్రవేశించే అతను ఎవరు? (మధురా నగరములో యువతులు తమ భవన ప్రాకారము పై ఉండి వారిలో వారు మాట్లాడుకొనుచున్న దృశ్యము).`,
    wordByWordMeaning:
    `బాలే = ఓ బాలా
    మౌలిహ్ చన్ద్రక భూషణా = కేశములు నెమలి పింఛములతో అలంకరింపబడిన వాడు  
    వపుహ్ = శరీరము 
    మరకత = పచ్చ (మరకతము) 
    స్తమ్భ = స్తమ్భము 
    అభిరామం = చూడముచ్చటగా
    వక్త్రం = ముఖము
    చిత్ర విముగ్ధ హాస మధురం = అద్భుతమైన, చాలా మనోహరమైన, మధురమైన  చిరునవ్వుతో
    దృశౌ విలోలే = కళ్ళు అటు ఇటు తిప్పుతూ 
    వాచహ్ శైశవ శీతలా = బాల్యపు చల్లని మాటలు 
    విలాస స్థితిహ్ = విలాసమైన వైఖరి 
    మద గజ శ్లాఘ్యా = మద గజము వలె శ్లాఘింపబడే 
    మందం మందం = నెమ్మదిగా, నెమ్మదిగా
    ఇతః = ఇక్కడ నుంచి
    మథురా వీథీమ్  గాహతే = మథురా నగర వీధులలో ప్రవేశించే 
    క ఏష = ఎవరు అతను` ,
  },
  {
    id: "1-58-శ్లోకము",
    sloka:
    `పాదౌ పాదవినిర్జితామ్బుజవనౌ పద్మాలయాలఙ్కృతౌ
    పాణీ వేణువినోదనప్రణయినౌ పర్యన్తశిల్పశ్రియౌ ।
    బాహూ దోహదభాజనం మృగదృశాం మాధుర్యధారా గిరో
    వక్త్రం వాగ్విభవాతిలఙ్ఘితమహో బాలం కిమేతన్మహః ॥`,
    meaning:
    `ఒక దివ్యప్రకాశము బాలుడి రూపములో నా హృదయములో మెరుపు వలె ప్రకాశిస్తున్నది. అతని పాదముల సున్నితత్వము ఉత్తమమైన పద్మ వనములను తిరస్కరించుచున్నది. ఆ పాదములను పద్మము నందు నివసించే శ్రీమహాలక్ష్మి సేవించుచు అలంకరించుచున్నది. అతని చేతులు, చేతి వ్రేళ్ళు వేణువును శ్రావ్యముగా, ఉల్లాసముగా నాదము చేయుటలో ఆనందమును పొందుతున్నాయి . అతని బాహువులు ఉత్తమమైన శిల్ప సౌందర్యమునకు ప్రతీతి మరియు లేడి వలె భయముగా చూసే గోపికలు, దగ్గరకు వచ్చుటకు దోహదం చేసేవి. అతని వాక్కులు ముఖము నుండి  వచ్చే మధురమైన ప్రవాహము మరియు వాక్కు వైభవము చాలా ప్రసిద్ధికెక్కినది. ఇది ఏమి అద్భుతం.`,
    wordByWordMeaning:
    `పాదౌ = పాదములు 
    పాద వినిర్జిత అమ్బుజ వనౌ = పాదముల సున్నితత్వము ఉత్తమమైన పద్మ వనములను తిరస్కరించుట 
    పద్మ ఆలయ అలఙ్కృతౌ =  పద్మము నందు నివసించే శ్రీమహాలక్ష్మిచే అలంకరింపబడిన 
    పాణీ = చేతులు 
    వేణు వినోదన ప్రణయినౌ = వేణునాద శ్రావ్యనందములో ఉల్లాసముగా ఆనందించుట 
    బాహూ = బాహువులు 
    పర్యన్త శిల్ప శ్రియౌ = ఉత్తమమైన శిల్ప సౌందర్యమునకు (ప్రతీతి)
    మృగ దృశాం = లేడి చూపులు చూసే (గోపికలు చూసే చూపులు) 
    దోహద భాజనం = దగ్గరకు వచ్చుటకు దోహదం చేసే 
    గిరో = వాక్కులు 
    మాధుర్య ధారా = మధురమైన ప్రవాహము 
    వక్త్రం = ముఖము 
    వాక్ విభవ అతి లఙ్ఘితమ్ = వాక్కు వైభవము చాలా ప్రసిద్ధికెక్కినది
    ఏతత్ మహః = ఈ స్వయం ప్రకాశము 
    బాలం కిం = బాలుడు ఎలా 
    అహో = ఏమి అద్భుతం` ,
  },
  {
    id: "1-59-శ్లోకము",
    sloka:
    `బర్హం నామ విభూషణం బహుమతం వేషాయ శేషైరలం
    వక్త్రం ద్విత్రివిశేషకాన్తిలహరీవిన్యాసధన్యాధరమ్ ।
    శీలైరల్పధియామగమ్యవిభవైః శృఙ్గారభఙ్గీమయం
    చిత్రం చిత్రమహో విచిత్రమహహో చిత్రం విచిత్రం మహః ॥`,
    meaning:
    `మీరు నెమలి పింఛం అని పిలవబడే చాలా ప్రశంసించబడిన ఆభరణం ధరించుటచే ఇతర ఆభరణాలు మీ వేషమునకు కేవలమైనవి (అనగా ఇతర ఆభరణాలు సౌందర్యమును ఇనుమడింప చేయలేవు). మీ ముఖము పైనున్న రెండు, మూడు విశేషమైన రేఖలు (రెండు తెలుపు రేఖలు మరియు ఒక ఎరుపు రేఖ అనగా ఊర్ధ్వ త్రిపుండ్రములు) ప్రకాశిస్తూ ప్రవహించుటచే ఇతర ఆభరణాలు మీ వేషమునకు కేవలమైనవి. మీ ముఖము యొక్క మెరుపును సుసంపన్నం చేసే అమృతమయమైన ప్రసంగములు ఆ పెదవులను ధన్యము చేసాయి. తెలివి తక్కువ కలవారికి, కొలవలేని వైభవము శీలము మరియు శృంగారభరితమైన శరీర కదలికలతో ప్రశాంతమైన రూపముతో కనిపిస్తున్నారు. నాకు ఈ రూపము చిత్రాతి విచిత్రము అయి వాక్కులతో వర్ణింపనలవి కావటము లేదు.`,
    wordByWordMeaning:
    `బహుమతం విభూషణం = చాలా ప్రశంసించబడిన ఆభరణం
    బర్హం నామ = నెమలి పింఛం అని పిలవబడే
    వేషాయ శేషైహ్ అలం = వేషమునకు ఇతర ఆభరణాలు అనవసరమైనవి
    వక్త్రం = ముఖము 
    ద్వి త్రి = రెండు, మూడు
    విశేష = విశేషమైన 
    కాన్తి లహరీ =  ప్రకాశ ప్రవాహము 
    విన్యాస = విన్యాసముతో 
    ధన్య అధరమ్ = ధన్యమైన పెదవులు 
    అల్ప ధియామ్ = తక్కువ తెలివితేటలు ఉన్నవారికి
    అగమ్య విభవైః శీలైహ్ = కొలతకు అందని (కొలవలేని) వైభవము శీలము 
    శృఙ్గార భఙ్గీ మయం = శృంగారభరితమైన శరీర కదలికలతో 
    మహః = ప్రకాశము లేదా ప్రశాంతత 
    చిత్రం చిత్రం అహో విచిత్రం అహహో చిత్రం విచిత్రం = చిత్రాతి విచిత్రము అయి వాక్కులతో వర్ణింపనలవి కావటము లేదు` ,
  },
  {
    id: "1-60-శ్లోకము",
    sloka:
    `అగ్రే సమగ్రయతి కామపి కేలిలక్ష్మీ-
    మన్యాసు దిక్ష్వపి విలోచనమేవ సాక్షీ ।
    హా హన్త హస్తపథదూరమహో కిమేత-
    దాసీత్ కిశోరమయమమ్బ జగత్త్రయం మే ॥`,
    meaning:
    `ఆ బాలుని కొన్ని మనోజ్ఞమైన క్రీడలు (లీలలు) వర్ణింపలేనివై సమగ్రమయి ఉండి నా ఎదుట మరియు ఇతర (అన్ని) దిశలలో కూడా నా కన్నుల సాక్షిగా చూపబడుతున్నాయి.  కానీ, ఆ బాలుని నా చేతులలోకి తీసుకోవడానికి, నేను చేతులు చాపినప్పుడలా, మూర అంత దూరము లో ఉండి నాకు అందటం లేదు. ఓ తల్లీ ! ఇదేమిటి ? ఓ దేవా !  నాకు ముల్లోకాలు నీ బాల్యముతో నిండినట్లుగా అనిపిస్తున్నది.`,
    wordByWordMeaning:
    `అగ్రే = ముందుగా 
    కామ్ అపి = కొన్ని వర్ణింపలేని 
    కేలి లక్ష్మీమ్ సమగ్రయతి = క్రీడ మనోజ్ఞమై సమగ్రమయి యున్నది 
    అన్యాసు దిక్షు అపి = ఇతర దిశలలో కూడా
    విలోచనమ్ ఏవ సాక్షీ = కన్ను మాత్రమే సాక్షి 
    హస్త పథ దూరమ్ = మూర అంత దూరము 
    అహో అంబ = ఓ తల్లీ 
    ఏతత్ కిమ్ = ఇవన్నీ ఏమిటి
    మే = నాకు
    జగత్ త్రయం = ముల్లోకాలు 
    కిశోర మయమ్ = బాల్యముతో నిండిన 
    ఆసీత్ = మారినది 
    హా హంత = ఓ దేవా ` ,
  },
  {
    id: "1-61-శ్లోకము",
    sloka:
    `చికురం బహులం విరలం భ్రమరం మృదులం వచనం విపులం నయనమ్ ।
    అధరం మధురం వదనం లలితం చపలం చరితన్తు కదాఽనుభవే ॥`,
    meaning:
    `తలమీది జుట్టు చిక్కగా ఉన్న, ముంగురులు నుదుటి పై తేనెటీగలు ముసిరినట్లుగా ఉన్న, మృదువైన వాక్కులు పలికే, విశాలమైన కళ్ళతో, మధురమైన పెదవులతో, అందమైన మరియు సున్నితమైన ముఖము కల మరియు వ్రజ గోపికలతో చపలమైన ప్రవర్తన కలిగిన  అ బాలుని రూపము నాకు ఎప్పుడు ప్రత్యక్ష అనుభవమో?`,
    wordByWordMeaning:
    `బహులం చికురం =తలమీది జుట్టు చిక్కగా (మందముగా) ఉండుట 
    విరలం భ్రమరం = ముంగురులు నుదుటి పై తేనెటీగలు ముసిరినట్లుగా ఉన్నాయి 
    మృదులం వచనం = మృదువైన వచనములు (వాక్కులు) 
    విపులం నయనమ్ = విశాలమైన కళ్ళు
    మధురం అధరం = మధురమైన పెదవులు
    లలితం వదనం =  లలితమైన (అందమైన మరియు సున్నితమైన) ముఖము 
    చపలం చరితన్తు = చపలమైన ప్రవర్తన కలిగిన 
    కదా = అది ఎప్పుడు
    అనుభవే = ప్రత్యక్ష అనుభవమో` ,
  },
  {
    id: "1-62-శ్లోకము",
    sloka:
    `పరిపాలయ నః కృపాలయేత్యసకృజ్జల్పితమాత్మబాన్ధవః ।
    మురలీమృదులస్వనాన్తరే విభురాకర్ణయితా కదా ను నః ॥`,
    meaning:
    `మేము మిమ్ములను పదే పదే ప్రార్ధించుచున్నాము "దయకు ఆలయమయిన ఓ పరమాత్మా ! మమ్ములను నీ వైపుకు నడిపించుము". కానీ ఈ మా ప్రార్ధనలు ఆత్మ బంధువు అయిన ఆ శ్రీకృష్ణునికి ఎప్పుడు వినబడతాయో, ఎందుకంటే అతను వేణువు యొక్క మధురమైన స్వరముల ఆస్వాదనములో ఉన్నాడు.`,
    wordByWordMeaning:
    `కృప ఆలయ = దయకు ఆలయము అయిన 
    నః పరిపాలయ = మమ్ములను పరిపాలించుము (నడిపించుము) 
    ఇతి = ఈ విధంగా
    నః = మాకు 
    అ + సకృత్ జల్పితం = కాదు, అవసరమైన వ్యర్ధపు మాటలు ( అంటే ప్రార్ధనలు) 
    ఆత్మ బాన్ధవః విభుహ్ = (జీవ లోకమునకు) ఆత్మ బంధువు అయిన పరమాత్మ
    మురలీ మృదుల స్వన అన్తరే = వేణువు యొక్క మధురమైన స్వరముల మధ్య 
    కదా ను ఆకర్ణయితా = అతను ఎప్పుడు నిజముగా వినును` ,
  },
  {
    id: "1-63-శ్లోకము",
    sloka:
    `కదా ను కస్యాం ను విపద్దశాయాం కైశోరగన్ధిః కరుణామ్బుధిర్నః ।
    విలోచనాభ్యాం విపులాయతాభ్యాం వ్యాలోకయిష్యన్ విషయీకరోతి ॥`,
    meaning:
    `బాల్యపు సుగంధము వెదజల్లే కరుణా సముద్రుని విస్తృతమైన, విశాలమైన కళ్ళకు మా విపత్కర పరిస్థితులు ఎప్పుడు ఏ దశలో విషయమై చూడబడతాయో? (అంటే విపత్కర పరిస్థితులు అతని విస్తృతమైన, విశాలమైన కంటిచూపుతో వెనువెంటనే తొలగించబడాలని భావము).`,
    wordByWordMeaning:
    `కదా ను = నిజముగా ఎప్పుడు 
    కస్యాం ను = నిజముగా ఏ దశలో
    విపత్ దశాయాం = విపత్కర పరిస్థితులలో 
    కైశోర గన్ధిః = బాల్యపు సుగంధము
    కరుణ అమ్బుధిః = కరుణా సముద్రుడు 
    నః = మాకు 
    విపుల ఆయతాభ్యాం విలోచనాభ్యాం = విస్తృతమైన, విశాలమైన కళ్ళతో 
    ఆలోకయిష్యన్ = చూడాలనుకుంటున్నారు
    విషయీకరోతి = విషయంగా చేస్తుంది` ,
  },
  {
    id: "1-64-శ్లోకము",
    sloka:
    `మధురమధరబిమ్బే మఞ్జులం మన్దహాసే శిశిరమమృతవాక్యే శీతలం దృష్టిపాతే ।
    విపులమరుణనేత్రే విశ్రుతం వేణునాదే మరకతమణినీలం బాలమాలోకయే ను ॥`,
    meaning:
    `ఎర్రటి దొండపండు వంటి పెదవుల మాధుర్యముతో, సున్నితమైన చిరునవ్వుతో,  చల్లనైన గాలివలె అమృతమయ వాక్యములు పలికే, తన వారిపై చల్లనైన చూపులు చూసే, కొద్దిగా ఎర్రబడిన విశాలమైన కళ్ళతో, వేణు నాదమును శ్రావ్యముగా వినిపించే పచ్చమణి ఆభరణముతో ఉన్న నీలపుఛాయకల బాలుడు, శ్రీకృష్ణుని నేను నిజానికి ఎప్పుడు చూడగలను.`,
    wordByWordMeaning:
    `అధర బిమ్బే మధురమ్ = ఎర్రటి దొండ పండు వంటి పెదవుల మాధుర్యము 
    మన్దహాసే మఞ్జులం = సున్నితమైన చిరునవ్వు 
    అమృత వాక్యే శిశిరమ్  = చల్లనైన గాలివలె అమృతమయ వాక్యములు 
    దృష్టిపాతే శీతలం = తన వారిపై చల్లనైన చూపులు 
    అరుణనేత్రే విపులమ్ = కొద్దిగా ఎర్రబడిన విశాలమైన కళ్ళతో
    వేణునాదే విశ్రుతం = వేవేణు నాదమును శ్రావ్యముగా వినిపించే 
    మరకత మణి నీలం బాలం = పచ్చమణితో ఉన్న నీలపుఛాయకల బాలుడు
    ఆలోకయే ను = నేను నిజానికి ఎప్పుడు చూడగలను` ,
  },
  {
    id: "1-65-శ్లోకము",
    sloka:
    `మాధుర్యాదపి మధురం మన్మథతాతస్య కిమపి కైశోరమ్ ।
    చాపల్యాదపి చపలం చేతో మమ హరతి హన్త కిం కుర్మః ॥`,
    meaning:
    `మన్మధుని తండ్రి శ్రీ కృష్ణుని యొక్క బాల్యము మధురాతి మధురమైనది, చపలాతి చపలమైనది. ఓ దేవా నీ బాల్య చేష్టలచే నా మనస్సు హరించబడినది, నేను ఏమి చేయాలి?`,
    wordByWordMeaning:
    `మన్మథ తాతస్య = మన్మధుని తండ్రి యొక్క (శ్రీ కృష్ణుని తనయుడు ప్రద్యుమ్నుడు, అతను మన్మధుని యొక్క అవతారము)
    కైశోరమ్ = బాల్యము 
    మధురం మాధుర్యాత్ అపి = ఏదైనా మధురమైన విషయం కంటే మధురమైన (మధురాతి మధురమైన)
    చాపల్యాత్  అపి చపలం = చపలాతి చపలమైన
    కిం అపి = అప్పుడు ఎందుకు 
    చేతః మమ హరతి = నా మనస్సు హరించబడినది
    హన్త = ఓ దేవా 
    కిం కుర్మః = ఏం చేయాలి` ,
  },
  {
    id: "1-66-శ్లోకము",
    sloka:
    `వక్షఃస్థలే చ విపులం నయనోత్పలే చ మన్దస్మితే చ మృదులం మదజల్పితే చ ।
    బిమ్బాధరే చ మధురం మురలీరవే చ బాలం విలాసనిధిమాకలయే కదా ను ॥`,
    meaning:
    `విశాలమైన వక్షస్థలము మరియు పద్మములవంటి కనులు కల, సున్నితమైన చిరునవ్వు మరియు మృదువైన వాక్కులు పలికే మరియు,  మధురమైన దొండపండు వంటి పెదవులు మరియు శ్రావ్యమైన వేణు నాదము చేసే, ఆనందోల్లాస సముద్రుడైన ఆ బాలుని నేను ఎప్పుడు నిజంగా చూడగలను.`,
    wordByWordMeaning:
    `విపులం = విశాలము 
    వక్షఃస్థలే చ = వక్షస్థలము మరియు 
    నయన ఉత్పలే చ = పద్మములవంటి కనులు మరియు
    మృదులం = సున్నితము 
    మన్దస్మితే చ మదజల్పితే చ = చిరునవ్వు మరియు మృదువైన వాక్కులు మరియు 
    మధురం = మధురము 
    బిమ్బాధరే చ మురలీరవే చ = దొండపండు వంటి పెదవులు మరియు శ్రావ్యమైన వేణు నాదము మరియు 
    బాలం = ఆ బాలుడు 
    విలాస నిధిమ్ = ఆనందోల్లాస సముద్రము
    కదా ను ఆకలయే = నేను ఎప్పుడు నిజంగా చూడగలను` ,
  },
  {
    id: "1-67-శ్లోకము",
    sloka:
    `ఆర్ద్రావలోకితదయాపరిణద్ధనేత్రమావిష్కృతస్మితసుధామధురాధరోష్ఠమ్ ।
    ఆద్యం పుమాంసమవతంసితబర్హిబర్హమాలోకయన్తి కృతినః కృతపుణ్యపుఞ్జాః ॥`,
    meaning:
    `మహాత్ములు వారు చేసిన పుణ్య సంపదచే, దయగల కన్నులు చూసే దయాపూరిత  చూపులు గల, మధురమైన క్రింది పెదవి నుండి ఆవిష్కృతమైన అమృతపూరిత నవ్వుతో , తలపాగాలో నెమలిపింఛం ధరించిన ఆది పురుషుడిని (శ్రీకృష్ణుని) చూచుచున్నారు.`,
    wordByWordMeaning:
    `ఆర్ద్ర అవలోకిత = తేమతో (దయతో) చూసే చూపులు
    దయా పరిణద్ధ నేత్రమ్ = దయతో కలిసిన కన్నులు 
    ఆవిష్కృత = స్థాపించిన
    స్మిత సుధా = అమృతమయమైన నవ్వు 
    మధుర అధర ఓష్ఠమ్ = మధురమైన క్రింది పెదవి 
    ఆద్యం పుమాంసమ్ = అటువంటి మొదటి పురుషుడు 
    అవతంసిత బర్హి బర్హమ్ = తన తలపాగాలో నెమలిపింఛం ధరిస్తున్న
    కృత పుణ్య పుఞ్జాః = పుణ్యము చేసిన వారి కాంతి పుంజములలో 
    కృతినః = అటువంటి మహాత్ములు 
    ఆలోకయన్తి = చూచుచున్నారు` ,
  },
  {
    id: "1-68-శ్లోకము",
    sloka:
    `మారః స్వయం ను మధురద్యుతిమణ్డలం ను మాధుర్యమేవ ను మనోనయనామృతం ను ।
    వాణీమృజా ను మమ జీవితవల్లభో ను బాలోఽయమభ్యుదయతే మమ లోచనాయ ॥`,
    meaning:
    `నా దృశ్య చిత్రములో, స్వయముగా మన్మధుడు అయి, ఆహ్లాదకరమైన చంద్ర ప్రకాశముతో,  ఒక్కటే అయిన సౌందర్య స్వరూపముగాను, మనోచక్షువులకు అమృతమయమైనదిగా, నిష్కపటమైన పలుకులతో, నా జీవిత సహచరుడు అయిన అతను బాలుడుగా ప్రస్తుతం ఉద్భవిస్తున్నాడు.`,
    wordByWordMeaning:
    `మమ లోచనాయ = నా కళ్ళ కోసము ( నా దృశ్య చిత్రములో)
    అయం బాలః అభి + ఉదయతే = ఈ బాలుడు ప్రస్తుతం ఉద్భవిస్తున్నాడు
    స్వయం మారః ను = స్వయముగా మన్మధుడే 
    మధుర ద్యుతి మణ్డలం ను = ఆహ్లాదకరమైన ప్రకాశగోళమా (చంద్రుడు) ఏమి 
    మాధుర్యమ్  ఏవ ను = సౌందర్య స్వరూపము ఒక్కటే 
    మనః  నయన అమృతం ను = మనోచక్షువులకు అమృతమయమైనటువంటి 
    వాణీమ్ ఋజా ను = ఋజుత్వముతో కూడిన పలుకులు (నిష్కపటమైన పలుకులు)
    మమ జీవితవల్లభో ను = నా జీవిత సహచరుడు అతను` ,
  },
  {
    id: "1-69-శ్లోకము",
    sloka:
    `బాలోఽయమాలోలవిలోచనేన వక్త్రేణ చిత్రీకృతదిఙ్ముఖేన ।
    వేషేణ ఘోషోచితభూషణేన ముగ్ధేన దుగ్ధే నయనోత్సుకం నః ॥`,
    meaning:
    `ఈ బాలుడు అటుఇటు తిరుగుచున్న కంటిచూపులతో, అన్ని దిక్కులను సుందరముగా తీర్చిదిద్దుతున్న ముఖముతో, గోప పల్లెకు (గోపాలురకు) ఉచితమయిన వేషము మరియు అందమైన ఆభరణములతో మా కళ్ళకు ఉత్సాహపూరితముగా పోషణ చేస్తున్నాడు. (అనగా మా కళ్ళు ఆనందోత్సాహములతో నిండి ఆ బాలుడి రూపమును చూస్తున్నాయి.)`,
    wordByWordMeaning:
    `అయం బాలః = ఈ బాలుడు 
    వక్త్రేణ = ముఖముతో
    ఆలోల విలోచనేన = కంటిచూపులు అటుఇటు తిరుగుట
    చిత్రీకృత దిక్ ముఖేన = ఆ ముఖము అన్ని దిక్కులను సుందరముగా తీర్చిదిద్దుతున్నాయి.
    ఘోష ఉచిత వేషేణ = గోప పల్లెకు ఉచితమయిన వేషముతో 
    ముగ్ధేన భూషణేన = అందమైన ఆభరణములతో 
    నః నయన ఉత్సుకం = మా కళ్ళకు ఉత్సాహపూరితమైన 
    దుగ్ధే = పాల వంటివాడు (పోషణ చేసేవాడు)` ,
  },
  {
    id: "1-70-శ్లోకము",
    sloka:
    `ఆన్దోలితాగ్రభుజమాకులలోలనేత్రలీలమార్ద్రస్మితార్ద్రవదనామ్బుజచన్ద్రబిమ్బమ్ ।
    శిఞ్జానభూషణశితం శిఖిపిఞ్ఛమౌలిం శీతం విలోచనరసాయనమభ్యుపైతి ॥`,
    meaning:
    `ముందుకు వెనుకకు ఊగే భుజములతో, అవిశ్రాంతంగా అటు ఇటు త్రిప్పుతూ లీలలు చేసే కళ్ళతో, తేనెతో తడిసిన నవ్వు,  చంద్ర బింబము వలె ప్రకాశిస్తూ మాధుర్యముతో తడిసిన ముఖపద్మము, ఘల్లుఘల్లుమనే శబ్దము చేసే అలంకరింపబడిన ఆభరణములతో, తలలో నెమలి పింఛముతో ఉన్న శ్రీ కృష్ణుని రూపము మా ముందుకు వస్తోంది. ఆ రూపము మా కళ్ళను చల్లపరిచే ఔషధము.`,
    wordByWordMeaning:
    `ఆన్దోలిత అగ్ర భుజమ్ = ముందుకు వెనుకకు ఊగే భుజములు (చేతులు)
    ఆకుల లోల నేత్ర లీలమ్ = విశ్రాంతి లేకుండా అటు ఇటు తిరిగే కళ్ళతో చేసే లీలలు
    ఆర్ద్ర స్మిత = (తేనెతో) తడిసిన నవ్వు
    ఆర్ద్ర వదన అమ్బుజ చన్ద్ర బిమ్బమ్ = (మాధుర్యముతో) తడిసిన ముఖపద్మము చంద్ర బింబము వలె 
    శిఞ్జాన భూషణ శితం = ఘల్లుఘల్లుమనే శబ్దము చేసే అలంకరింపబడిన ఆభరణములు 
    శిఖి పిఞ్ఛ మౌలిం = తలలో నెమలి పింఛము 
    శీతం విలోచన రసాయనమ్ = కళ్ళను చల్ల పరిచే ఔషధము
    అభి ఉప ఏతి = ముందుకు వస్తోంది` ,
  },
  {
    id: "1-71-శ్లోకము",
    sloka:
    `పశుపాలపాలపరిషద్విభూషణం శిశురేష శీతలవిలోలలోచనః ।
    మృదులస్మితార్ద్రవదనేన్దుసమ్పదా మదయన్మదీయహృదయం విగాహతే ॥`,
    meaning:
    `అటుఇటు గుండ్రముగా త్రిప్పుతున్న చల్లనైన కళ్ళతో, మాధుర్యముతో తడిసిన చంద్రుని ప్రకాశ సంపదతో మెరుస్తున్న ముఖము నందు మృదువైన చిరునవ్వుతో, గోపాలకుల మండలికి భూషణము వంటివాడు అయిన  ఈ బాలుడు నా హృదయములో గర్వముతో కూడిన ఆనందమును పెంచుటకు ప్రేరేపిస్తున్నాడు.`,
    wordByWordMeaning:
    `ఏష = ఈ
    శిశుః = బాలుడు 
    శీతల విలోల లోచనః = చల్లనైన అటుఇటు కదుపుతున్న కళ్ళు 
    పశు పాల = ఆవుల పాలకులు 
    పాల పరిషత్  విభూషణం = పాలకుల మండలికి భూషణము వంటివాడు
    మృదుల స్మిత ఆర్ద్ర వదన ఇన్దు సమ్పదా = మాధుర్యముతో తడిసిన చంద్రుని ప్రకాశ సంపదతో మెరుస్తున్న ముఖము నందు మృదువైన చిరునవ్వు
    మదయన్ = గర్వముతో కూడిన ఆనందము 
    మదీయ హృదయం విగాహతే = నా హృదయములో ప్రేరేపిస్తున్నాడు` ,
  },
  {
    id: "1-72-శ్లోకము",
    sloka:
    `కిమిదమధరవీథీకౢప్తవంశీనినాదం కిరతి నయనయోర్నః కామపి ప్రేమధారామ్ ।
    తదిదమమరవీథీదుర్లభం వల్లభం నః త్రిభువనకమనీయం దైవతం జీవితం చ ॥`,
    meaning:
    `పెదవుల మార్గం (రెండు పెదవుల మధ్య) మీద నిలబడిన వంశీ అని పిలవబడే వేణువు యొక్క నాదము ఏదో వివరించలేని ఉత్తమమైన ప్రేమ ప్రవాహముగా మా దృష్టిలో పడుచున్నది ఇది ఏమిటి? ఆ తత్వము (శ్రీ కృష్ణుడు) మూడు లోకాలకు కమనీయమైనది కాబట్టి, ఇది స్వర్గములో కూడా లభించుట దుర్లభము. అందువల్ల ఆ శ్రీకృష్ణుడే మాకు ఆరాధింపదగిన దేవుడు మరియు జీవిత సూత్రము.`,
    wordByWordMeaning:
    `నః  నయనయోః = మా కళ్ళతో (దృష్టిలో) 
    కామ్  అపి = ఏదో వివరించలేని
    ప్రేమ ధారామ్ కిరతి = ఉత్తమమైన ప్రేమ ప్రవాహము 
    అధర వీథీ = పెదవుల మార్గం
    కౢప్త = నిలబడటానికి 
    వంశీ నినాదం = వంశీ అని పిలవబడే వేణువు యొక్క నాదము 
    ఇదం కిమ్ = ఇది ఏమిటి
    అమర వీథీ దుర్లభం = స్వర్గపు వీధులలో (స్వర్గములో) కూడా దుర్లభము
    త్రి భువన కమనీయం = మూడు లోకాలకు కమనీయమైన 
    తత్ ఇదం = కాబట్టి ఇది 
    నః = మాకు 
    వల్లభం = ఆరాధింపదగిన
    దైవతం = దేవుడు
    జీవితం చ = జీవిత సూత్రం కూడా` ,
  },
  {
    id: "1-73-శ్లోకము",
    sloka:
    `తదిదముపనతం తమాలనీలం తరలవిలోచనతారకాభిరామమ్ ।
    ముదితముదితవక్త్రచన్ద్రబిమ్బం ముఖరితవేణువిలాసజీవితం మే ॥`,
    meaning:
    `చపలమైన విశాలమైన కళ్ళు, మనోహరమైన నల్లని కనుపాపలతో, చంద్రబింబము వంటి ముఖమునందు ప్రసన్నమైన నవ్వుతో, కంపించే వేణువు యొక్క శ్రావ్యనాదమే జీవిత సూత్రముగా, తమాలవృక్షపు నీల వర్ణముతో ఉన్న అతను నా ముందుకు వస్తున్నాడు.`,
    wordByWordMeaning:
    `తరల విలోచన తారక అభిరామమ్ = చపలమైన విశాలమైన కళ్ళు, మనోహరమైన నల్లని కనుపాపలు 
    ముదిత ముదిత = ప్రసన్నమైన నవ్వుతో 
    వక్త్ర చన్ద్ర బిమ్బం = చంద్ర బింబము వంటి ముఖము 
    ముఖరిత వేణు విలాస జీవితం =  కంపించే వేణువు యొక్క శ్రావ్యనాదము జీవిత సూత్రము 
    తత్ ఇదం = అది ఇది 
    తమాల నీలం = తమాల వృక్షపు నీల వర్ణము 
    మే ఉపనతం = నా ముందుకు వస్తోంది` ,
  },
  {
    id: "1-74-శ్లోకము",
    sloka:
    `చాపల్యసీమ చపలానుభవైకసీమ చాతుర్యసీమ చతురాననశిల్పసీమ ।
    సౌరభ్యసీమ సకలాద్భుతకేలిసీమ సౌభాగ్యసీమ తదిదం వ్రజభాగ్యసీమ ॥`,
    meaning:
    `చిలిపి పనులకు శిఖరము, శ్రీ మహాలక్ష్మికి ఆనందానుభవమైన ఏకైక స్థానము, చాతుర్యమునకు హద్దు, బ్రహ్మ దేవుని సృజనాత్మక సామర్ధ్యమునకు ఆధారము, ఉదారతకు శిఖరము, అద్భుత లీలలతో సమస్త ప్రపంచమును ఆశ్చర్యపరచటంలో హద్దు, అందరూ శ్రేయస్సు పొందటానికి ఆధారము అయిన అతనే (శ్రీ కృష్ణుడే) వ్రజగ్రామప్రజల భాగ్యమునకు అత్యుత్తమ ఆధారము. `,
    wordByWordMeaning:
    `చాపల్య సీమ = చపలత్వమునకు (చిలిపి పనులకు) శిఖరము  
    చపల అనుభవ ఏక సీమ = చలపకు (శ్రీ మహాలక్ష్మికి) ఆనందానుభవమైన ఏకైక స్థానము 
    చాతుర్య సీమ = చాతుర్యమునకు అతనే హద్దు 
    చతుర ఆనన శిల్ప సీమ = బ్రహ్మ దేవుని సృజనాత్మక సామర్ధ్యమునకు ఆధారము 
    సౌరభ్య సీమ = ఉదారతకు శిఖరము 
    సకల అద్భుత కేలి సీమ = అద్భుత లీలలతో సమస్త ప్రపంచమును ఆశ్చర్యపరచటంలో అతనే హద్దు 
    సౌభాగ్య సీమ = అందరు శ్రేయస్సు పొందటానికి ఆధారము 
    వ్రజ భాగ్య సీమ = వ్రజగ్రామప్రజల భాగ్యమునకు  అతనే అత్యుత్తమఆధారము.
    తత్ ఇదం = అది ఇదే` ,
  },
  {
    id: "1-75-శ్లోకము",
    sloka:
    `మాధుర్యేణ ద్విగుణశిశిరం వక్త్రచన్ద్రం వహన్తీ
    వంశీవీథీవిగలదమృతస్రోతసా సేచయన్తీ ।
    మద్వాణీనాం విహరణపదం మత్తసౌభాగ్యభాజాం
    మత్పుణ్యానాం పరిణతిరహో నేత్రయోస్సన్నిధత్తే ॥`,
    meaning:
    `రెట్టింపైన చల్లదనముతో చంద్రునివంటి ముఖ మాధుర్యము  కలిగిన, వంశీ అనే వేణువు యొక్క మార్గములో (రంధ్రము) నుండి జారుతున్న అమృత ప్రవాహము తడుపుచున్నది. పారవశ్యముతో శ్రేయస్సులో పాలుపంచుకొనే నా వాక్కులు విహరించే (ఎవరి గురించి పలుకుతున్నాయో) స్థానము అయిన అతను నా పరిపక్వమైన పుణ్యసంపదచే నా కళ్ళ ఎదుట తనకు తాను కనబడుచున్నాడు. ఏమి ఆ అద్భుతం !`,
    wordByWordMeaning:
    `మత్ వాణీనాం విహరణ పదం = నా వాక్కులు విహరించే స్థానము 
    మత్త సౌభాగ్య భాజాం = పారవశ్యముతో శ్రేయస్సులో పాలుపంచుకొనుట 
    మత్ పుణ్యానాం పరిణతిః = నా పరిపక్వమైన పుణ్యసంపద
    నేత్రయోః = నా కళ్ళలో 
    మాధుర్యేణ ద్వి గుణ శిశిరం = మాధుర్యము రెట్టింపైన చల్లదనముతో 
    వక్త్ర చన్ద్రం వహన్తీ = చంద్రునివంటి ముఖము కలిగిన 
    వంశీ వీథీ = వంశీ అనే వేణువు యొక్క మార్గములో 
    విగలత్ అమృత స్రోతసా = జారుతున్న అమృత ప్రవాహము 
    సేచయన్తీ = తడుపుచున్నది 
    సన్నిధత్తే = తనను తాను ప్రదర్శించుకొనుచున్నాడు 
    అహో = ఏమి ఆ అద్భుతం` ,
  },
  {
    id: "1-76-శ్లోకము",
    sloka:
    `తేజసేఽస్తు నమో ధేనుపాలినే లోకపాలినే ।
    రాధాపయోధరోత్సఙ్గశాయినే శేషశాయినే ॥`,
    meaning:
    `నీవు లోకుల దృష్టిలో గోవులను పాలించేవాడవు మరియు రాధా దేవి వక్షోజ శిఖరములపై తలవాల్చి నిద్రించే వాడవుగా కనపడతావు, కానీ నీవు తత్వవేత్తలకు సమస్త లోకాలకు పాలకుడిగా మరియు శేషతల్పముపై తలవాల్చి నిద్రించే శ్రీమన్నారాయణుడుగా కనపడతావు. ఓ స్వయంప్రకాశరూపా నీకు నమస్కారము.`,
    wordByWordMeaning:
    `ధేను పాలినే = ఓ గోపాల బాలా 
    లోక పాలినే = ఓ సమస్త లోకాలకు పాలకుడా
    రాధా పయోధర ఉత్సఙ్గ శాయినే = రాధా దేవి వక్షోజ శిఖరములపై తలవాల్చి నిద్రించే వాడా
    శేష శాయినే = శేషతల్పముపై తలవాల్చి నిద్రించే వాడా
    తేజసే = స్వయంప్రకాశరూపా 
    నమో అస్తు = నీకు నమస్కారము` ,
  },
  {
    id: "1-77-శ్లోకము",
    sloka:
    `ధేనుపాలదయితాస్తనస్థలీధన్యకుఙ్కుమసనాథకాన్తయే ।
    వేణుగీతగతిమూలవేధసే తేజసే తదిదమోం నమో నమః ॥`,
    meaning:
    `వ్రజ గోపికల వక్షోజ ప్రదేశము నందు పూయబడిన అద్భుతమైన కుంకుమపువ్వు పొడి అంటుకొనుటచే ఆ కుంకుమ వర్ణముతో ప్రకాశిస్తున్న శరీరము కలవాడవు, వేణునాద  శ్రావ్యతకు గతివి, ఈ విశ్వములో అన్ని కార్యాలకు మూలకారణానివి, స్వయంప్రకాశరూపానివి అందువలన ఓ పరమాత్మా నీకు ఇవే నా నమస్కారములు.`,
    wordByWordMeaning:
    `ధేను పాల దయితా = గోపాలకులకు ప్రియమైనవారు (వ్రజ గోపికలు)
    స్తన స్థలీ = వక్షోజ ప్రదేశము
    ధన్య కుఙ్కుమ = అద్భుతమైన కుంకుమపువ్వు పొడి
    స + నాథ = అంటుకొని ఉండుట (అలంకరించినట్లు)
    కాన్తయే = ఆ వర్ణము (రంగు) తో 
    వేణు గీత గతి = వేణువు శ్రావ్యతకు గతి అయిన 
    మూల వేధసే = మూల కారణం (అన్ని కార్యాలకు)
    తేజసే = స్వయంప్రకాశరూపా
    తత్ ఇదం = అందుకే ఇది
    ఓం నమో నమః = ఓ పరమాత్మా నీకు నమస్కారము, నమస్కారము` ,
  },
  {
    id: "1-78-శ్లోకము",
    sloka:
    `మృదుక్వణన్నూపురమన్థరేణ బాలేన పాదామ్బుజపల్లవేన ।
    అనుక్వణన్మఞ్జులవేణుగీతమాయాతి మే జీవితమాత్తకేలి ॥`,
    meaning:
    `బాలుడు ముందుకు వెనుకకు కదులుటవలన, అతని చిగురుటాకుల వంటి పాద పద్మముల నుండి మృదువుగా ఘల్లుఘల్లుమని కాళ్ళగజ్జెలు చేసే ధ్వని , మధురముగా అతను చేసే వేణువు నాదమునకు అనుగుణముగా ఉండి నా ముందుకు వచ్చింది. విశ్వ ఉత్పత్తి, స్థితి, లయములు లీలగా చేసే అతడే (శ్రీకృష్ణుడే) నా జీవిత సూత్రము (ప్రాణము).`,
    wordByWordMeaning:
    `మృదు క్వణత్  నూపుర = మృదువుగా ఘల్లుఘల్లుమని కాళ్ళగజ్జెలు 
    మన్థరేణ = ముందుకు వెనుకకు కదులుట ద్వారా వచ్చే ధ్వని
    బాలేన పాద అమ్బుజ పల్లవేన = బాలుని చిగురుటాకుల పాద పద్మముల నుండి 
    మఞ్జుల వేణు గీత = మధురముగా వేణువుచేసే నాదము 
    అనుక్వణత్ = కాళ్ళ గజ్జెల చిరుచిరు ధ్వనులకు అనుగుణముగా 
    అత్త కేలి = వహించబడిన (విశ్వ ఉత్పత్తి, స్థితి, లయములు) లీల 
    మే జీవితమ్ = నా జీవిత సూత్రము (ప్రాణము)
    ఆయాతి = ఇదిగో వచ్చింది` ,
  },
  {
    id: "1-79-శ్లోకము",
    sloka:
    `సోఽయం విలాసమురలీనినదామృతేన సిఞ్చన్నుదఞ్చితమిదం మమ కర్ణయుగ్మమ్ ।
    ఆయాతి మే నయనబన్ధురనన్యబన్ధురానన్దకన్దలితకేలికటాక్షలక్ష్యః ॥`,
    meaning:
    `అతడు, ఆనందము మొలకలు ఎత్తేటట్లు లీలగా చూసే ప్రక్క చూపులే లక్ష్యముగా, ఉల్లాసముగా చేయు వేణునాద శ్రావ్యామృతమును చెవులను నిక్కించి వినుట (పారవశ్యము) తో ఈ నా రెండు చెవులను తడుపుతూ, ఇతరబంధువుల వలె ఏమీ ఆపేక్షించని బంధువైన   ఇతడు నా కళ్ళ ముందుకు బంధువుగా వస్తున్నాడు.`,
    wordByWordMeaning:
    `ఆనన్ద కన్దలిత = ఆనందపు మొలకలు 
    కేలి కటాక్ష = లీలగా చూసే ప్రక్క చూపులే  
    లక్ష్యః = లక్ష్యముగా  
    అనన్య బన్ధోః  = ఇతరబంధువుల వలె ఏమీ ఆపేక్షించని బంధువు అయిన
    మే నయన బన్ధుః = నా కళ్ళకు బంధువైన 
    సః అయం = అతడు ఇతడే 
    ఉత్ + అఞ్చితమ్ = చెవులను నిక్కించి వినుట (పారవశ్యముతో) 
    ఇదం మమ కర్ణ యుగ్మమ్ = ఈ నా రెండు చెవులు 
    విలాస మురలీ నినద అమృతేన = ఉల్లాసముగా వేణు నాద శ్రావ్యామృతమును
    సిఞ్చన్ = తడిసినట్లుగా 
    ఆయాతి = అతను వస్తున్నాడు` ,
  },
  {
    id: "1-80-శ్లోకము",
    sloka:
    `దూరాద్విలోకయతి వారణఖేలగామీ ధారాకటాక్షభరితేన విలోచనేన ।
    ఆరాదుపైతి హృదయఙ్గమవేణునాదవేణీదుఘేన దశనావరణేన దేవః ॥`,
    meaning:
    `అతడు దయతో నిండి ప్రవహించే కళ్ళతో దూరం నుండి నన్ను చూస్తున్నాడు. హృద్యముగా వేణువు నుండి నాదము శ్రావ్యతతో పలికించే గుండ్రముగా మూసుకొనిన పెదవులతో, ఆ ప్రకాశము (దేవుడు) ఏనుగు వలె గంభీరంగా నడుస్తూ నా దగ్గరకు వస్తున్నాడు.`,
    wordByWordMeaning:
    `హృదయఙ్గమ వేణు నాద వేణీ దుఘేన = హృద్యముగా వేణువు నుండి నాదము శ్రావ్యతతో పితికేవాడు 
    వారణ ఖేల గామీ = ఏనుగు వలె గంభీరంగా నడిచేవాడు 
    దశన ఆవరణేన = గుండ్రముగా మూసుకొనిన పెదవులతో 
    దేవః = ఆ ప్రకాశము 
    ధారా కటాక్ష భరితేన విలోచనేన = దయతో నిండి ప్రవహించే కళ్ళతో 
    దూరాత్  విలోకయతి = దూరం నుండి చూస్తున్నాడు
    ఆరాత్ ఉపైతి = దగ్గరకు వస్తున్నాడు` ,
  },
  {
    id: "1-81-శ్లోకము",
    sloka:
    `త్రిభువనసరసాభ్యాం దీప్తభూషాపదాభ్యాం
    దృశి దృశి శిశిరాభ్యాం దివ్యలీలాకులాభ్యామ్ ।
    అశరణశరణాభ్యామద్భుతాభ్యాం పదాభ్యా-
    మయమయమనుకూజద్వేణురాయాతి దేవః ॥`,
    meaning:
    `ఆభరణములతో ప్రకాశించే పాదములు మూడు లోకాలకు ఉత్సాహము కలిగించేవి, ప్రతి చూపులో చల్లదనముతో దివ్యమైన లీలతో అడుగులు వేసేవీ, శరణాగతులకు శరణము నిచ్చే అద్భుతమైన పాదములు కల అతను ఒక్కడే దేవుడు. పాదములకు అనుగుణముగా శ్రావ్యముగా పలికే వేణువుతో అతడు ఇక్కడకు వస్తున్నాడు.`,
    wordByWordMeaning:
    `త్రి భువన సరసాభ్యాం = మూడు లోకాలకు ఉత్సాహము కలిగించే 
    దీప్త భూషా పదాభ్యాం = పాదములకు గల ప్రకాశించే ఆభరణములు  
    దృశి దృశి = ప్రతి చూపులో 
    శిశిరాభ్యాం = చల్లదనముతో 
    దివ్య లీలా కులాభ్యామ్ = దివ్యమైన లీలతో వేసే అడుగులు 
    అ + శరణ శరణాభ్యమ్ = శరణాగతులకు శరణము నిచ్చే 
    అద్భుతాభ్యాం = అద్భుతమైన పాదములు 
    పదాభ్యామ్ = పాదములకు 
    అయం అయం దేవః = అతను ఒక్కడే, అతను ఒక్కడే దేవుడు 
    అను కూజత్ వేణుహ్ = అనుగుణముగా శ్రావ్యముగా పలికే వేణువు 
    ఆయాతి = ఇక్కడకి వస్తోంది` ,
  },
  {
    id: "1-82-శ్లోకము",
    sloka:
    `సోఽయం మునీన్ద్రజనమానసతాపహారీ సోఽయం మదవ్రజవధూవసనాపహారీ ।
    సోఽయం తృతీయభువనేశ్వరదర్పహారీ సోఽయం మదీయహృదయామ్బురుహాపహారీ ॥`,
    meaning:
    `అతడు ముని జనుల మనస్సులలోనున్న తాపమును పోగొట్టేవాడు, గడుసైన వ్రజ గోపికల వస్త్రములను అపహరించినవాడు, మూడు భువనములకు అధిపతి అయిన ఇంద్రుని గర్వమును అణచినవాడు అయిన ఇతడే (శ్రీ కృష్ణుడే) నా హృదయ పద్మమును అపహరించినాడు.`,
    wordByWordMeaning:
    `సః అయం = అతడే యితడు 
    మునీన్ద్ర జన మానస తాపహారీ = ముని జనుల మనస్సులలోనున్న తాపమును పోగొట్టేవాడు
    సః అయం = అతడే యితడు 
    మద వ్రజ వధూ వసన అపహారీ = గడుసైన వ్రజ గోపికల వస్త్రములను అపహరించినవాడు 
    సః అయం = అతడే యితడు
    తృతీయ భువనేశ్వర దర్పహారీ = మూడు భువనములకు అధిపతి అయిన ఇంద్రుని గర్వమును అణచినవాడు
    సః అయం = అతడే యితడు
    మదీయ హృదయ అమ్బురుహ అపహారీ = నా హృదయ పద్మమును అపహరించినవాడు` ,
  },
  {
    id: "1-83-శ్లోకము",
    sloka:
    `సర్వజ్ఞత్వే చ మౌగ్ధ్యే చ సార్వభౌమమిదం మమ ।
    నిర్విశన్నయనం తేజో నిర్వాణపదమశ్నుతే ॥`,
    meaning:
    `సకల లోకాలకు సార్వభౌముడైన అతడు సర్వజ్ఞుడు మరియు ముగ్ధత్వముతో ఉన్నవాడు. ఇతని తేజస్సు నా మనో నేత్రములో ప్రవేశించుటచే మోక్షానంద స్థితిని పొందుచున్నాను.`,
    wordByWordMeaning:
    `సర్వజ్ఞత్వే చ = సర్వజ్ఞత్వము (సమస్తము తెలియుట) మరియు 
    మౌగ్ధ్యే చ = ముగ్ధత్వము మరియు 
    సార్వభౌమం = సార్వభౌమత్వము 
    ఇదం తేజః = ఈ తేజస్సు 
    మమ నయనం = నా కళ్ళు 
    నిర్విశన్ = ప్రవేశించుట 
    నిర్వాణ పదమ్ = మోక్ష స్థితి 
    అశ్నుతే = పొందుట` ,
  },
  {
    id: "1-84-శ్లోకము",
    sloka:
    `పుష్ణానమేతత్పునరుక్తశోభముష్ణేతరాంశోరుదయాన్ముఖేన్దోః ।
    తృష్ణామ్బురాశిం ద్విగుణీకరోతి కృష్ణాహ్వయం కిఞ్చన జీవితం మే ॥`,
    meaning:
    `పదే పదే చెప్పబడే చల్లనైన ఉదయించే చంద్రుని శోభను సుసంపన్నం చేసే కృష్ణుడు అని పిలవబడేవాని చంద్రుని వంటి ముఖము నా స్వల్ప జీవితములో తృష్ణ అనే సముద్ర తరంగాలను రెట్టింపు చేయుచున్నది.`,
    wordByWordMeaning:
    `ఉష్ణ ఇతర అంశోః = ఉష్ణము కాని అంశము (చల్లదనము)
    ఉదయాన్ = (చంద్రుడు) ఉదయించగా 
    పునః  ఉక్త శోభ = పదే పదే చెప్పే శోభతో 
    పుష్ణానమ్ = సుసంపన్నం చేసేవాడు
    కృష్ణ ఆహ్వయం = కృష్ణుడు అని పిలవబడే 
    మే కిఞ్చన జీవితం = నా స్వల్ప జీవితము
    ఏతత్ ముఖ ఇన్దోః = అటువంటి చంద్రుని ముఖము 
    తృష్ణ అమ్బురాశిం = తృష్ణ అనే సముద్రము 
    ద్విగుణీ కరోతి = రెట్టింపు చేయుచున్నది` ,
  },
  {
    id: "1-85-శ్లోకము",
    sloka:
    `తదేతదాతామ్రవిలోచనశ్రీసమ్భావితాశేషవినమ్రవర్గమ్ ।
    ముహుర్మురారేర్మధురాధరోష్ఠం ముఖామ్బుజం చుమ్బతి మానసం మే ॥`,
    meaning:
    `అద్భుతమైన లేత ఎర్రని కళ్ళతో అశేషమైన భక్తుల సమూహమును గౌరవించే (అనుగ్రహించే), అమృతమయమైన క్రింది పెదవితో ఉన్నఆ బాలుడే శ్రీకృషుడు. అతని ముఖపద్మమును పదే పదే నా మనసులో ముద్దులిడుచున్నాను.`,
    wordByWordMeaning:
    `ఆతామ్ర విలోచన శ్రీ = అద్భుతమైన లేత ఎర్రని కళ్ళు
    సమ్భావిత =  గౌరవించబడిన
    అశేష = లెక్కించలేని 
    వినమ్రవర్గమ్ = భక్తుల సమూహము 
    ముఖామ్బుజం మురారే = శ్రీకృషుని ముఖపద్మము 
    మధుర అధర ఓష్ఠం = అమృతమయమైన క్రింది పెదవి 
    మే మానసం చుమ్బతి ముహుః = పదే పదే నా మనసులో ముద్దులు 
    తత్ = ఆ బాలుడు 
    ఏతత్ = ఇది ఒకటి మాత్రమే` ,
  },
  {
    id: "1-86-శ్లోకము",
    sloka:
    `కరౌ శరదుదఞ్చితామ్బుజవిలాసశిక్షాగురూ
    పదౌ విబుధపాదపప్రథమపల్లవోల్లఙ్ఘినౌ ।
    దృశౌ దలితదుర్మదత్రిభువనోపమానశ్రియౌ
    విలోకయ విలోచనామృతమహో మహచ్ఛైశవమ్ ॥`,
    meaning:
    `అమృతమయమైన కంటి ప్రకాశముతో ఉన్న గొప్ప బాలుడుని చూడు. ఆ బాలుని రెండు చేతులు, శరదృతువులో వికసించే పద్మములకు సున్నితముగా శిక్షణనిచ్చే బోధకులు. ఆ బాలుని రెండు పాదముల సున్నితత్వము, కల్పవృక్షమునకు మొదటగా చిగురించిన లేతఆకులను ఉల్లఘించుచున్నవి. ఆ బాలుని చూపులు, దురహంకారులను చెండాడుతూ మూడు లోకాలలో వేటితోను పోల్చదగని వైభవముతో ఉన్నాయి.`,
    wordByWordMeaning:
    `విలోచన అమృత మహః = అమృతమయమైన కంటి ప్రకాశముతో 
    కరౌ = రెండు చేతులు
    శరత్  ఉదఞ్చిత = శరదృతువులో వికసించే 
    అమ్బుజ = పద్మములు 
    విలాస శిక్షా గురూ = సున్నితముగా శిక్షణనిచ్చే బోధకుడు 
    విలోక్య మహః శైశవమ్ = ఇదిగో చూడు గొప్ప బాలుడుని 
    పదౌ = రెండు పాదములు 
    విబుధ పాద+ప = దేవతల చెట్లు (కల్ప వృక్షము)
    ప్రథమ పల్లవ = మొదటగా చిగురించిన లేతఆకులు
    ఉల్లఙ్ఘినౌ = ఉల్లఘింపబడినవి 
    దృశౌ = చూపులు 
    దలిత = విడదీయబడిన 
    దుర్మద = దురహంకారము
    త్రిభువన ఉపమాన = మూడు లోకాలలో పోల్చదగని  
    శ్రియౌ = వైభవము` ,
  },
  {
    id: "1-87-శ్లోకము",
    sloka:
    `ఆచిన్వానమహన్యహన్యహని సాకారాన్ విహారక్రమా-
    నారున్ధానమరున్ధతీహృదయమప్యార్ద్రస్మితాస్యశ్రియా ।
    ఆతన్వానమనన్యజన్మనయనశ్లాఘ్యామనర్ఘ్యాం దశా-
    మానన్దం వ్రజసున్దరీస్తనతటీసామ్రాజ్యమాజ్జృమ్భతే ॥`,
    meaning:
    `నిరంతరం ఉల్లాసంగా ఉండటానికి అనేక పద్ధతులు లేదా రూపములను ధరించే అతని తేనెతో తడసిన చిరునవ్వులతో ఉన్న ముఖ వైభవము అరుంధతి యొక్క హృదయమును కూడా కొద్దిగా చలింపచేయుచున్నది. ఇతర జన్మలు లేని, కళ్ళకు ప్రశంసనీయమైన, అమూల్యమైన దశతో వెలుగుతున్న, గోపికల హృదయములకు సార్వభౌముడైన శ్రీకృష్ణ అని పిలువబడే ఆనందం పైకి వస్తోంది.`,
    wordByWordMeaning:
    `అహని అహని అహని = రోజు, ప్రతిరోజు, రోజు తర్వాత (నిరంతరం)
    స + ఆకారాన్ = ఆకారముతో
    విహార క్రమాన్ ఆచిన్వానమ్ = ఉల్లాసంగా ఉండటానికి అనేక పద్ధతులు లేదా రూపములు 
    ఆర్ద్ర స్మిత అస్య శ్రియా = (తేనెతో) తడసిన చిరునవ్వులతో ఉన్న ముఖ వైభవము 
    అరున్ధతీ హృదయమ్ అపి = అరుంధతి యొక్క హృదయమును కూడా 
    అ-రున్ధానమ్ = కొద్దిగా చలించిన
    అన్ + అన్య + జన్మ = ఇతర జన్మలు లేని 
    నయన శ్లాఘ్యామ్ = కళ్ళకు ప్రశంసనీయమైన 
    వ్రజ సున్దరీ స్తన తటీ సామ్రాజ్యమ్ = వ్రజ సుందరుల (గోపికల) వక్షముల ఒడ్డుకు  (హృదయములకు) సార్వభౌమత్వము 
    అనర్ఘ్యాం దశామ్ ఆతన్వానమ్ = అమూల్యమైన దశ వెలుగుతున్నది 
    ఆనన్దం ఉత్ + జృమ్భతే = (కృష్ణ అని పిలువబడే) ఆనందం పైకి వస్తోంది` ,
  },
  {
    id: "1-88-శ్లోకము",
    sloka:
    `సముచ్ఛ్వసితయౌవనం తరలశైశవాలఙ్కృతం
    మదచ్ఛురితలోచనం మదనముగ్ధహాసామృతమ్ ।
    ప్రతిక్షణవిలోభనం ప్రణయపీతవంశీముఖం
    జగత్త్రయవిమోహనం జయతి మామకం జీవితమ్ ॥`,
    meaning:
    `తాజాగా ఊపిరి పొందుతున్న (అప్పుడే వస్తున్న) యౌవనముతో, అయినా ఇంకా చపలమైన బాల్య చేష్టలచే ముద్దుగా ఉన్న, మన్మధ బాణముల వంటి చూపులతో, శృంగారభరితము అమృతమయము అయిన అందమైన చిరునవ్వుతో, ప్రతి క్షణము లోభపరిచే, వేణునాదమును ప్రియముగా ఆస్వాదించే ముఖంతో, మూడు లోకములను ఆకర్షించే ఆ శ్రీకృష్ణునకు జయము కలుగు గాక ! నా జీవితమును నడిపించుగాక !`,
    wordByWordMeaning:
    `సం + ఉత్ + వసిత యౌవనం = తాజాగా ఊపిరి పొందుతున్న యౌవనముతో 
    తరల శైశవ అలఙ్కృతం = చపలమైన బాల్య చేష్టలచే ముద్దుగా ఉన్న 
    మద చ్ఛురిత లోచనం = మన్మధ బాణముల వంటి చూపులతో 
    మదన ముగ్ధ హాస అమృతమ్ = శృంగారభరితము అమృతమయము అయిన అందమైన చిరునవ్వుతో  
    ప్రతి క్షణ విలోభనం = ప్రతి క్షణము లోభపరిచే 
    ప్రణయ పీత వంశీ ముఖం = ప్రియముగా వేణునాదమును ఆస్వాదించే ముఖంతో 
    జగత్ త్రయ విమోహనం = మూడు లోకములను ఆకర్షించే 
    మామకం జీవితమ్ = నా జీవితమును నడిపించు 
    జయతి = జయము కలుగు గాక ` ,
  },
  {
    id: "1-89-శ్లోకము",
    sloka:
    `చిత్రం తదేతచ్చరణారవిన్దం చిత్రం తదేతన్నయనారవిన్దమ్ ।
    చిత్రం తదేతద్వదనారవిన్దం చిత్రం తదేతత్పునరమ్బ చిత్రమ్ ॥`,
    meaning:
    `నా ఎదురుగా కనిపించే అతని పాదపద్మములు, పద్మముల వంటి కన్నులు, ముఖపద్మము, శరీరము అద్భుతము ఆశ్చర్యమైనవి.`,
    wordByWordMeaning:
    `చిత్రం తత్ ఏతత్ చరణ అరవిన్దం = నా ఎదురుగా కనిపించే అతని పాదపద్మములు  అద్భుతము.
    చిత్రం తత్ ఏతత్ నయన అరవిన్దం = నా ఎదురుగా కనిపించే అతని పద్మముల వంటి కన్నులు అద్భుతము
    చిత్రం తత్ ఏతత్ వదన అరవిన్దం =  నా ఎదురుగా కనిపించే అతని ముఖపద్మము అద్భుతము
    చిత్రం తత్ ఏతత్ పునః అమ్బ చిత్రం = నా ఎదురుగా కనిపించే అతని శరీరము అద్భుతము, ఆశ్చర్యమైనవి` ,
  },
  {
    id: "1-90-శ్లోకము",
    sloka:
    `అఖిలభువనైకభూషణమధిభూషితజలధిదుహితృకుచకుమ్భమ్ ।
    వ్రజయువతీహారవల్లీమరకతనాయకమహామణిం వన్దే ॥`,
    meaning:
    `మంగళ సూత్రమును సముద్రుని కుమార్తె అయిన శ్రీమహాలక్ష్మి మెడలో (సూత్రము వక్షోజములపై వ్రేలాడును) కట్టినవాడు, వ్రజ యువతులు ధరించిన ముత్యాల హారములలో ముఖ్యమైన పచ్చమణివలె గొప్పమణి అయిన శ్రీకృష్ణుడు అన్ని భువనములకు ఏకైక ఆభరణమైనవాడు. అతనిని నేను ఆరాధిస్తాను.`,
    wordByWordMeaning:
    `అఖిల భువన ఏక భూషణమ్ = అన్ని భువనములకు ఏకైక ఆభరణము 
    జలధి దుహితృ కుచ కుమ్భమ్ = సముద్రుని కుమార్తె అయిన శ్రీమహాలక్ష్మి వక్షోజములపై 
    అధి భూషిత = అలంకరించబడిన ఆభరణము (మంగళ సూత్రము)
    వ్రజ యువతీ హారవల్లీ = వ్రజ యువతుల ముత్యాల హారముల వరుస 
    మరకత నాయక మహా మణిం = మణులలో ముఖ్యమైన పచ్చవలె గొప్ప మణి
    వన్దే = నేను ఆరాధిస్తాను` ,
  },
  {
    id: "1-91-శ్లోకము",
    sloka:
    `కాన్తాకచగ్రహణవిగ్రహబద్ధలక్ష్మీఖణ్డాఙ్గరాగరసరఞ్జితమఞ్జులశ్రీః ।
    గణ్డస్థలీముకురమణ్డలఖేలమానఘర్మాఙ్కురం కిమపి ఖేలతి కృష్ణతేజః ॥`,
    meaning:
    `ప్రియురాలిని స్వాధీనము చేసుకొనుటకు జుట్టును పట్టుకోవడముతో జరుగుతున్న పోట్లాటలో, ప్రియురాలి శరీరము నుండి రాలిన ఎరుపు - పసుపు రంగుల మిశ్రమముతో ఉన్న గంధపు రజను, పై పూతగా వైభవముతో ప్రకాశించుచున్న నీలపు శరీరముతో, అంతేకాకుండా అద్దమువలెఉన్న చెంపల ప్రాంతములో ముత్యముల వలె కనిపించే కొద్దిగా ప్రారంభమైన చెమట బిందువులతో ఆ శ్రీకృష్ణుడు వర్ణించలేని ప్రకాశముతో ఉన్నాడు.`,
    wordByWordMeaning:
    `కాన్తా కచ గ్రహణ = ప్రియురాలి జుట్టును పట్టుకొనుట
    విగ్రహ బద్ధ = పోట్లాట లో 
    ఖణ్డ అఙ్గరాగ లక్ష్మీ = వంటి నుండి తొలగిన గంధపు రజను వైభవము  
    రస రఞ్జిత = గంధపు రజను పూత  
    మఞ్జుల శ్రీః = గొప్ప అందముగా
    గణ్డ స్థలీ ముకుర మణ్డల = అద్దమువలెఉన్న చెంపల ప్రాంతము
    ఖేలమాన = కనిపించే 
    ఘర్మ అఙ్కురం = కొద్దిగా ప్రారంభమైన చెమట బిందువులు 
    కృష్ణ తేజః = శ్రీకృషుడి తేజస్సు 
    కిమ్ అపి = వర్ణించలేని
    ఖేలతి = ఆడుట` ,
  },
  {
    id: "1-92-శ్లోకము",
    sloka:
    `మధురం మధురం వపురస్య విభోర్మధురం మధురం వదనం మధురమ్ ।
    మధుగన్ధి మృదుస్మితమేతదహో మధురం మధురం మధురం మధురమ్ ॥`,
    meaning:
    `ఆ పరమాత్మ యొక్క రూపము మధురాతి మధురం, పూజ్యమైన ముఖమునందు  సున్నితమైన చిరునవ్వు సుగంధ భరితమైన పుష్పముల వలె మనోహరమైనది. ఓహో ఇదిఅది అని చెప్పనేల  అంతా మధురాతి మధురం.`,
    wordByWordMeaning:
    `అస్య  విభోః  మధురం వపుః మధురం మధురం = ఇది ఆ పరమాత్మ యొక్క రూపము మధురాతి మధురం
    మధు గన్ధి = సుగంధ భరితమైన పుష్పములు 
    మృదు స్మిత = సున్నితమైన చిరునవ్వు 
    మధురం వదనం = పూజ్యమైన ముఖము 
    మధురం మధురం = మనోహరమైనది
    అహో = ఓహో 
    ఏతత్ = ఇదంతా
    మధురం మధురం = మధురాతి మధురం` ,
  },
  {
    id: "1-93-శ్లోకము",
    sloka:
    `శృఙ్గారరససర్వస్వం శిఖిపిఞ్ఛవిభూషణమ్ ।
    అఙ్గీకృతనరాకారమాశ్రయే భువనాశ్రయమ్ ॥`,
    meaning:
    `శృఙ్గార రస సర్వస్వము, నెమలి పింఛమును ఆభరణముగా ధరించినవాడు, స్వఇఛ్ఛచే మానవుని అవతారమెత్తిన ఆ శ్రీకృష్ణుడు లోకములకు ఆశ్రయమైనవాడు. అతనిని నేను ఆశ్రయిస్తాను.`,
    wordByWordMeaning:
    `శృఙ్గార రస సర్వస్వం = శృఙ్గార రస సర్వస్వము 
    శిఖి పిఞ్ఛ విభూషణమ్ = నెమలి పింఛముచే అలంకరింపబడిన 
    అఙ్గీకృత నర ఆకారమ్ = స్వఇఛ్ఛచే మానవుని అవతారమెత్తిన 
    భువన ఆశ్రయమ్ = లోకములకు ఆశ్రయమైన 
    ఆశ్రయే = ఆశ్రయిస్తాను` ,
  },
  {
    id: "1-94-శ్లోకము",
    sloka:
    `నాద్యాపి పశ్యతి కదాచన దర్శనేన చిత్తేన చోపనిషదా సుదృశాం సహస్రమ్ ।
    స త్వం చిరం నయనయోరనయోః పదవ్యాం స్వామిన్ కదా ను కృపయా మమ సన్నిధత్సే ॥`,
    meaning:
    `అన్వేషణాత్మక దృష్టితో వేలాది మంది సాంఖ్య తత్వవేత్తలు, షట్దర్శనములను అనుసరించే వారు, చిత్తవృత్తి నిరోధము చేసే యోగ అభ్యాసకులు, ఉపనిషత్ వాక్యములను ప్రమాణముగా తత్వమును నిర్ణయించే వేదాంతులు ( లేదా సూక్ష్మదర్శనము చేసే కళ్ళతో, హృదయపు లోతులలో, ఉపనిషత్ వాక్యముల విచారణచే బాగుగ చూడగలిగిన వేలాదిమంది) ఈ రోజుకి కూడా, రాబోయే రోజులలో చాలా కాలం పనిచేసినప్పటికీ మిమ్ములను సాకారముగా చూడలేకపోతున్నారు. ఓ స్వామీ, అటువంటి మీరు అత్యంత దయతో నా దృష్టి పథములో నాకు సమీపములో ఉన్నారు.`,
    wordByWordMeaning:
    `సు + దృశాం సహస్రమ్ = అన్వేషణాత్మక దృష్టితో వేలాది మంది (సాంఖ్య తత్వవేత్తలు)
    దర్శనేన = షట్దర్శనములను అనుసరించే 
    చిత్తేన చ = చిత్తవృత్తి నిరోధము చేసే (యోగ అభ్యాసకులు)
    ఉపనిషదా చ = ఉపనిషత్ వాక్యములను ప్రమాణముగా తత్వమును నిర్ణయించే (వేదాంతులు)
    అద్య అపి = ఈరోజుకి కూడా
    కదాచన = రాబోయే సమయం
    చిరం = చాలా కాలం పనిచేసినప్పటికీ
    న పశ్యతి = మిమ్ములను చూడలేకపోతున్నారు 
    స్వామిన్ = ఓ స్వామీ
    సః త్వం = అటువంటి మీరు 
    మమ అనయోః నయనయోః పదవ్యాం = నా దృష్టి పథములో 
    కృపయా కదా ను సన్నిధత్సే = దయతో మీరు నాకు సమీపములో ` ,
  },
  {
    id: "1-95-శ్లోకము",
    sloka:
    `కేయం కాన్తిః కేశవ త్వన్ముఖేన్దోః కోఽయం వేషః కోఽపి వాచామభూమిః ।
    సేయం సోఽయం స్వాదుతా మఞ్జులశ్రీః భూయో భూయో భూయశస్త్వాం నమామి ॥`,
    meaning:
    `ఓ కేశవా ! ఏమి మీ ముఖములో ఈ చంద్రుని ప్రకాశము, ఏమి ఈ వాక్కులతో వర్ణింపలేని మీ  వేషము. ఈ ప్రకాశం, ఆ వేషముతో ఆకర్షించే గొప్ప వైభవము కల మీకు మరల మరల మరెన్నో సార్లు నమస్కారములు.`,
    wordByWordMeaning:
    `కేశవ త్వత్ ముఖ ఇందోః ఇయం కాంతిః క = కేశవా ! మీ ముఖము ఈ చంద్రుని ప్రకాశము ఏమిటి 
    అపి అయం వేషః కః = అప్పుడు ఈ వేషము ఏమిటి 
    వాచామ్ అ + భూమిః = వాక్కుల వర్ణింపలేని
    స ఇయం = ఈ ప్రకాశం
    సః అయం = ఆ వేషము 
    స్వాదుతా = ఆకర్షణ
    మఞ్జుల శ్రీః = గొప్ప వైభవము 
    భూయో భూయో = మరల మరల 
    భూయశః = మరెన్నో సార్లు
    త్వాం నమామి = మీకు నమస్కారము` ,
  },
  {
    id: "1-96-శ్లోకము",
    sloka:
    `వదనేన్దువినిర్జితశ్శశీ దశధా దేవ పదం ప్రపద్యతే ।
    అధికాం శ్రియమశ్నుతేతరాం తవ కారుణ్యవిజృమ్భితం కియత్ ॥`,
    meaning:
    `దేవా! మీ ముఖము చంద్రుని తిరస్కరించుటచే, చంద్రుడు మీ పాదములను ఆశ్రయిం చుచున్నాడు. ఎంతో విస్తారమైన మీ దయచే పది విధములైన అధిక ప్రకాశము పొందుచున్నాడు.`,
    wordByWordMeaning:
    `దేవ = దేవా!
    వదన ఇన్దు వి + నిర్జితః = మీ ముఖము చంద్రుని తిరస్కరించుటచే 
    శశీ = చంద్రుడు 
    దేవ పదం ప్రపద్యతే =  మీ పాదములను ఆశ్రయించుట 
    అధికాం శ్రియం దశధా అశ్నుతేతరాం = అధికముగా ప్రకాశము పది విధములుగా పొందుచున్నాడు 
    తవ కారుణ్య విజృమ్భితం కియత్ = ఎంతో విస్తారమైన మీ దయచే` ,
  },
  {
    id: "1-97-శ్లోకము",
    sloka:
    `తత్వన్ముఖం కథమివాబ్జసమానకక్షం వాఙ్మాధురీబహులపర్వకలాసమృద్ధమ్ ।
    తత్ కిం భవేత్తదపరం భువనైకకాన్తం యస్య త్వదాననసమా సుషమా సదా స్యాత్ ॥`,
    meaning:
    `మేము మీ ముఖాన్ని పద్మముతో పో ల్చుదాము అంటే అది రాత్రిపూట ముడుచుకుపోతుంది. పోనీ మేము మీ ముఖాన్ని చంద్రునితో పో ల్చుదాము అంటే అది కూడా పెరుగుతూ తరుగుతూ అమావాస్య నాడు ప్రకాశించకుండా ఉంటుంది. దేనితో మేము మీ ముఖము యొక్క ప్రకాశముతో పోల్చగలము. అన్ని భువనాలలో ఏ ఇతర వస్తువూ /విషయమూ  మీ ముఖం యొక్క మనోహరత్వమునకు సమానం?`,
    wordByWordMeaning:
    `వాక్ మాధురీ = మాటలలో మాధుర్యము 
    బహుల పర్వ కలా సమృద్ధమ్ = అసంఖ్యాకమైన ఉత్సవములలో అలంకార ప్రకాశము 
    తత్ త్వత్ ముఖం = ఆ మీ ముఖము
    అబ్జ సమాన కక్షం = నీటిలో పుట్టిన (పద్మము, చంద్రుడు) సమానముగా 
    కథమ్  ఇవ భవేత్ = అది ఎలా ఉంటుంది
    యస్య = దేనికి 
    త్వత్ ఆనన సమా = మీ ముఖంతో సమమైన 
    సుషమా = ప్రకాశవంతముగా 
    సదా స్యాత్ = ఎల్లప్పుడూ ఉంటుంది
    అ + పరం భువన ఏక కాన్తం = మరొకటి, అన్ని భువనాలకు కావాల్సిన ఏకైక విషయం
    తత్ కిం = అది ఏమిటి` ,
  },
  {
    id: "1-98-శ్లోకము",
    sloka:
    `శుశ్రూషసే యది వచః శృణు మామకీనం పూర్వైరపూర్వకవిభిర్న కటాక్షితం యత్ ।
    నీరాజనక్రమధురం భవదాననేన్దోః నిర్వ్యాజమర్హతి చిరాయ శశిప్రదీపః ॥`,
    meaning:
    `పూర్వపు చాలా గొప్ప కవులచే ఏవైతే చెప్పబడలేదో అవి మీకు ఆసక్తి ఉంటే నా వచనములు వినండి. చంద్రుని వలె ఉన్న మీ ముఖమునకు నీరాజనము ఇచ్చుటకు బాగుగా ప్రకాశించే చంద్రుడే ఎటువంటి వివాదములేని శాశ్వతమైన అర్హతను పొందుచున్నాడు.`,
    wordByWordMeaning:
    `శుశ్రూషసే యది = మీకు ఆసక్తి ఉంటే
    పూర్వైః = పూర్వము 
    అపూర్వ కవిభిః = చాలా గొప్ప కవులు
    యత్ న కటాక్షితం = ఏవైతే చెప్పబడలేదో
    మామకీనం వచః శృణు = నా వచనములు వినండి 
    శశి ప్రదీపః = బాగుగా ప్రకాశించే చంద్రుడు 
    భవత్  ఆనన ఇన్దోః = చంద్రుని వలె ఉన్న మీ ముఖము 
    నీరాజన = నీరాజనము
    క్రమధురం = విధానము 
    చిరాయ = శాశ్వతంగా
    నిర్వ్యాజమ్ = వివాదములేని 
    అర్హతి = అర్హతను పొందుచున్నాడు` ,
  },
  {
    id: "1-99-శ్లోకము",
    sloka:
    `అఖణ్డనిర్వాణరసప్రవాహైర్విఖణ్డితాశేషరసాన్తరాణి ।
    అయన్త్రితోద్వాన్తసుధార్ణవాని జయన్తి శీతాని తవ స్మితాని ॥`,
    meaning:
    `నీ చల్లనైన చిరునవ్వు అనంతముగా పొంగిపొర్లే అమృత సముద్రమై ఏడు లోకములలో అఖణ్డ ఆనందముగా ప్రవహిస్తూ, భూమి పై పొందే చిన్న చిన్న లెక్కలేనన్ని వివిధ రకములైన ఆనందములను జయించుచున్నది.`,
    wordByWordMeaning:
    `అఖణ్డ నిర్వాణ రస ప్రవాహై = ఏడు లోకములలో అఖణ్డ ఆనంద ప్రవాహము 
    విఖణ్డిత అశేష రస అన్తరాణి = ఖండింపబడిన (చిన్న చిన్న)లెక్కలేనన్ని వివిధ రకములైన ఆనందములు
    అయన్త్రిత ఉద్వాన్త సుధ అర్ణవాని = నిగ్రహింపబడని (అనంతము) పొంగిపొర్లే అమృత సముద్రము 
    శీతాని తవ స్మితాని జయన్తి = చల్లనైన నీ చిరునవ్వు జయించుగాక` ,
  },
  {
    id: "1-100-శ్లోకము",
    sloka:
    `మన్దారమూలే మదనాభిరామం బిమ్బాధరాపూరితవేణునాదమ్ ।
    గోగోపగోపీజనమధ్యసంస్థం గోపం భజే గోకులపూర్ణచన్ద్రమ్ ॥`,
    meaning:
    `మందార లేక కల్పవృక్షము ఛాయలో మన్మధునికి ఆశ్రయమైనవాడు, ఎర్రని దొండపండు వంటి పెదవులచే ఊదబడుతున్న వేణునాద శ్రావ్యతతో, గోవులు, గోపాలురు, గోపికా జనములు చుట్టూ ఉండగా, వారి మధ్య గోకులమునకు పూర్ణ చంద్రుడు అయిన గోపాలుడు శ్రీకృష్ణుని నేను ఆరాధిస్తున్నాను.`,
    wordByWordMeaning:
    `మన్దార మూలే = మందార మొక్కల మొదట్లో 
    మదన అభిరామం = మన్మధునికి ఆశ్రయమైన 
    బిమ్బ అధర = ఎర్రని దొండపండు వంటి క్రింది పెదవులు 
    అపూరిత వేణునాదమ్ = పూరింపబడిన వేణునాద శ్రావ్యత
    గో గోప గోపీ = గోవులు, గోపాలురు, గోపికలు 
    జనమధ్య సంస్థం = జనముల మధ్య ఉన్నటువంటి 
    గోపం = గోపాలుడు 
    గోకుల పూర్ణ చన్ద్రమ్ = గోకులమునకు పూర్ణ చంద్రుడు అయిన
    భజే = నేను ఆరాధిస్తున్నాను` ,
  },
  {
    id: "1-101-శ్లోకము",
    sloka:
    `కామం సన్తు సహస్రశః కతిపయే స్వారస్యధౌరేయకాః
    కామం వా కమనీయతాపరిణతిస్వారాజ్యబద్ధవ్రతాః ।
    తైర్నైవం వివదామహే న చ వయం దేవ ప్రియం బ్రూమహే
    యత్సత్యం రమణీయతాపరిణతిస్త్వయ్యేవ పారంగతా ॥`,
    meaning:
    `చాలా మనోహరమైన మరియు అందమైన శరీరముతో ఉన్న వ్యక్తులు బహుశా కొందరు ఉండవచ్చు లేదా పూర్తిగా వికసించిన సౌందర్యమును ఆస్వాదించుట యందు దీక్ష కలిగిన వ్యక్తులు (రసజ్ఞులు) వేలలో బహుశా ఉండవచ్చు. మేము వారితో వివాదపడము మరియు మేము అదేవిధంగా వట్టి నోటిమాటలు మాట్లాడము, ఎందుకంటే ఆ మనోహరత్వమునకు , పరిపూర్ణమైన కళాత్మకతకు మీరే ఆవలి తీరము. ఇది నిజము.`,
    wordByWordMeaning:
    `కామం సన్తు = బహుశా ఉండవచ్చు
    కతిపయే = కొందరు 
    స్వారస్య ధౌరేయకాః = చాలా మనోహరమైన మరియు అందమైన శరీరముతో ఉన్న వ్యక్తులలో
    వా కామం = లేదా బహుశా
    కమనీయతా పరిణతి స్వారాజ్య బద్ధ వ్రతాః = పూర్తిగా వికసించిన అందమును ఆస్వాదించుట యందు దీక్ష కలిగిన 
    సహస్రశః = వేలలో
    తైః = వారితో
    వయం = మేము
    వివదా మహే న = వివాదము కాదు
    ఏవం = అదేవిధంగా
    ప్రియం = వట్టి నోటిమాటలు  
    బ్రూమహే న = మేము మాట్లాడము
    దేవ = ఓ దేవా 
    యత్ = దేని వలన 
    రమణీయతా పరిణతిః = పరిపూర్ణమైన కళాత్మకతతో 
    త్వయి ఏవ = ఒంటరిగా మీలో
    పారం గతా = ఆవలి తీరానికి 
    సత్యం = నిజంగా` ,
  },
  {
    id: "1-102-శ్లోకము",
    sloka:
    `గలద్వ్రీడా లోలా మదనవనితా గోపవనితా
    మధుస్ఫీతం గీతం కిమపి మధురా చాపలధురా ।
    సముజ్జృమ్భా గుమ్ఫా మధురిమగిరాం మాదృశగిరాం
    త్వయి స్థానే జాతే దధతి చపలం జన్మ సఫలమ్ ॥`,
    meaning:
    `మీ సాన్నిధ్యములో గోపికలు సిగ్గుపడుతూ నీ యందు ఆసక్తితో మన్మధుని భార్య అయిన రతీదేవి వలె ఉన్నారు. వారు ఏదో వర్ణించలేని మీ కౌమార దశ మాధుర్యమును తేనెతో నిండిన స్వరముతో పాడుచున్నారు. పుష్టితో కూడిన మా మధురమైన వాక్కులు అలల వలె పొంగుతున్నాయి. దీనిచే అస్థిరమైన మా జీవితము సఫలమైనది.`,
    wordByWordMeaning:
    `త్వయి స్థానే జాతే = మీ సాన్నిధ్యములో పొందబడుతున్నాయి   
    గోప వనితా గలత్  వ్రీడా = గోపికలు సంకోచముతో (సిగ్గుపడుతూ)
    లోలా మదన వనితా = నీ యందు ఆసక్తితో మన్మధుని భార్య అయిన రతీదేవి వలె
    గీతం మధు స్ఫీతం = గీతములు తేనెతో నింపబడిన 
    చాపల ధురా మధురా  = మీ కౌమార దశ మాధుర్యము 
    కిమ్  అపి = ఏదో వర్ణించలేని 
    మాదృశ గిరాం గుమ్ఫా = మా వాక్కులు అనే పదసమూహపు పుష్టితో  
    మధురిమ గిరాం =  మధురమైన వాక్కులు 
    సముజ్జృమ్భా = అలల వలె పొంగుతున్నాయి 
    చపలం జన్మ సఫలమ్ దధతి = అస్థిరమైన మా జీవితము సఫలమైనది` ,
  },
  {
    id: "1-103-శ్లోకము",
    sloka:
    `భువనం భవనం విలాసినీ శ్రీస్తనయస్తామరసాసనః స్మరశ్చ ।
    పరిచారపరమ్పరాః సురేన్ద్రాస్తదపి త్వచ్చరితం విభో విచిత్రమ్ ॥`,
    meaning:
    `ఓ ప్రభో ! ఈ భువనమే మీ భవనము, శ్రీమహాలక్ష్మి మీ భార్య, పద్మమునందు కూర్చున్న బ్రహ్మ మరియు మన్మధుడు మీ కుమారులు. పరిచర్య చేసే పరంపరలోని వారిలో సురలకు అధిపతి ఇంద్రుడు అయినా కాని మీ గోకులములోని చరితము అసాధారణము.`,
    wordByWordMeaning:
    `విభో = ఓ ప్రభో !
    భువనం భవనం = ఈ భువనమే మీ భవనము 
    శ్రీ విలాసినీ = ఈ భువన వైభవమే (శ్రీమహాలక్ష్మి) మీ భార్య 
    తామరస ఆసనః = పద్మము నందు కూర్చున్న బ్రహ్మ 
    స్మరః చ = మన్మధుడు మరియు 
    తనయః = మీ కుమారులు
    సురేన్ద్ర = సురలకు అధిపతి ఇంద్రుడు 
    పరిచార పరమ్పరాః = పరిచర్య చేసే పరంపరలోని వారు 
    తదపి = అయినా కాని
    త్వత్ చరితం విచిత్రమ్ = మీ (గోకులములోని) చరితము అసాధారణము` ,
  },
  {
    id: "1-104-శ్లోకము",
    sloka:
    `దేవస్త్రిలోకసౌభాగ్యకస్తూరీతిలకాఙ్కురః ।
    జీయాత్ వ్రజాఙ్గనానఙ్గకేలీలలితవిభ్రమః ॥`,
    meaning:
    `ఓ దేవా! మీరు మూడు లోకములకు కస్తూరీ తిలకపు గుర్తుగా ప్రకాశిస్తూ శ్రేయస్సును కలిగిస్తున్నారు మరియు వ్రజ గోపికలతో రాసక్రీడను చాలా చక్కగా, సున్నితంగా నిర్వహించుచున్నారు. మీకు జయము.`,
    wordByWordMeaning:
    `త్రిలోక సౌభాగ్య కస్తూరీ తిలక అఙ్కురః = మూడు లోకములకు శ్రేయస్సును కలింగించే కస్తూరీ తిలకము గుర్తు 
    వ్రజ అఙ్గన అనఙ్గ కేలీ = వ్రజ గోపికల రాస క్రీడ
    లలిత విభ్రమః = చాలా చక్కగా, సున్నితంగా నిర్వహించుట
    దేవ జీయాత్ = ఓ దేవా ! మీకు జయము` ,
  },
  {
    id: "1-105-శ్లోకము",
    sloka:
    `ప్రేమదం చ మే కామదం చ మే వేదనం చ మే వైభవం చ మే ।
    జీవనం చ మే జీవితం చ మే దైవతం చ మే దేవ నాపరమ్ ॥`,
    meaning:
    `నాకు పరిపూర్ణమైన ఆనందం, నా కోరిక యొక్క ఫలము, నా జ్ఞానతృష్ణకు సమాధానం, నా ఐశ్వర్యము, నా ప్రాణము, నా జీవితపు గమ్యము మీరు తప్ప ఎవరూ లేరు. ఓ దేవా  మీరే నా దైవము.`,
    wordByWordMeaning:
    `మే ప్రేమదం చ = నాకు శుద్ధమైన ఆనందము లేదా ప్రీతికరమైనవాడు  మరియు 
    మే కామదం చ = నాకు ఫలము ఇచ్చేవాడు మరియు 
    మే వేదనం చ = నాకు తెలుకోదగినవాడు మరియు 
    మే వైభవం చ = నాకు ఐశ్వర్యమయినవాడు మరియు 
    మే జీవనం చ = నాకు జీవనము (ప్రాణము) అయినవాడు మరియు 
    మే జీవితం చ = నాకు జీవిత గమ్యమైనవాడు మరియు 
    దేవ = ఓ దేవా 
    మే దైవతం చ = నాకు దేవుడు అయినవాడు మరియు 
    అపరమ్ న = మీరు తప్ప ఎవరూ లేరు` ,
  },
  {
    id: "1-106-శ్లోకము",
    sloka:
    `మాధుర్యేణ విజృమ్భన్తాం వాచో నస్తవ వైభవే ।
    చాపల్యేన వివర్ధన్తాం చిన్తా నస్తవ శైశవే ॥`,
    meaning:
    `మీ వైభవము (గోవర్ధనోద్ధారము మొదలైన లీలలు) వర్ణించడములో మా వాక్కులు మాధుర్యముతో విజృంభించనివ్వండి. మీ బాల్యపు చేష్టలలో సరసమైనవి (గోకులంలో చేసిన చోరాది చిలిపి చేష్టలు) మా స్మరణలో వర్ధిల్లనివ్వండి.`,
    wordByWordMeaning:
    `నః వాచః = మా వాక్కులు 
    తవ వైభవే మాధుర్యేణ విజృమ్భన్తాం = మీ వైభవము మాధుర్యముతో విజృంభించనివ్వండి 
    నః చిన్తా = మా భావోద్వేగాలు (స్మరించుట)
    తవ శైశవే చాపల్యేన వివర్ధన్తాం = మీ బాల్యపు చేష్టలలో సరసమైనవి వర్ధిల్లనివ్వండి` ,
  },
  {
    id: "1-107-శ్లోకము",
    sloka:
    `యాని త్వచ్చరితామృతాని రసనాలేహ్యాని ధన్యాత్మనాం
    యే వా చాపలశైశవవ్యతికరా రాధాపరాధోన్ముఖాః ।
    యా వా భావితవేణుగీతగతయో లీలాముఖామ్భోరుహే
    ధారావాహికయా వహన్తు హృదయే తాన్యేవ తాన్యేవ మే ॥`,
    meaning:
    `మీ చరితము అమృతమయము, ఆ చేష్టలు ధన్యాత్ముల జిహ్వకు (స్మరించుటచే) రుచినిచ్చేవి లేదా మీ బాల్యపు చిలిపి చేష్టలతో రాధాదేవిని దారి మధ్యలో అడ్డుకోవటానికి ఉత్సుకత చూపించే ఆ చేష్టలు లేదా వినోదంతో కూడిన మీ ముఖ పద్మము నుండి వంశీ వేణువు ద్వారా వెలువడే నాద ప్రవాహము అయిన ఆ యా చేష్టలూ, కార్యాలూ నా హృదయంలో శాశ్వత ప్రవాహము వలె ఉండనివ్వండి.`,
    wordByWordMeaning:
    `యాని = ఆ చేష్టలు (కార్యాలు)
    త్వత్  చరిత అమృతాని = మీ చరితము అమృతమయము 
    ధన్య ఆత్మనాం రసనా లేహ్యాని = ధన్యాత్ముల జిహ్వకు రుచినిచ్చేవి 
    వా = లేదా 
    యే = ఆ కార్యాలు 
    రాధా అపరాధ ఉన్ముఖాః = రాధాదేవిని దారి మధ్యలో అడ్డుకోవటానికి ఉత్సుకత చూపించే 
    చాపల శైశవ వ్యతికరా = మీ బాల్యపు  చిలిపి చేష్టలతో 
    వా యా = లేదా ఆ కార్యాలు 
    లీలా ముఖ అమ్భోరుహే = వినోదంతో కూడిన మీ ముఖ పద్మము 
    భావిత వేణు గీత గతయో = వంశీ వేణువు నుండి వెలువడే నాద ప్రవాహము 
    తాని ఏవ తాని ఏవ = ఆ చేష్టలు, ఆ కార్యాలు 
    మే హృదయే ధారా వాహికయా వహన్తు = నా హృదయంలో శాశ్వత ప్రవాహము వలె ఉండనివ్వండి` ,
  },
  {
    id: "1-108-శ్లోకము",
    sloka:
    `భక్తిస్త్వయి స్థిరతరా భగవన్ యది స్యా-
    ద్దైవేన నః ఫలితదివ్యకిశోరవేషే ।
    ముక్తిః స్వయం ముకులితాఞ్జలి సేవతేఽస్మాన్
    ధర్మార్థకామగతయః సమయప్రతీక్షాః ॥`,
    meaning:
    `ఓ శ్రీకృష్ణా ! దైవానుగ్రహముతో (మీ అనుగ్రహముతో) మాకు దివ్యమైన బాలుడి రూపములో లభించిన మీయందు భక్తి స్థిరముగా కుదిరితే, ముక్తి కన్య స్వయముగా అంజలి ఘటించి మాకు సేవ చేస్తుంది. ధర్మ అర్థ కామముల ఫలములు సమయము కొరకు ప్రతీక్షిస్తుంటాయి. (అందువల్ల ఎల్లప్పుడూ మిమ్ములను మా హృదయములో ఉంచుకొంటాము)`,
    wordByWordMeaning:
    `దైవేన = అదృష్టవశాత్తూ
    నః దివ్య కిశోర వేషే ఫలిత = మాకు దివ్యమైన బాలుడి రూపములో లభించిన 
    త్వయి = నీలో
    స్థిర తరా = స్థిరముగా
    భక్తిః = భక్తి 
    స్యాత్  యది = అది ఉంటే
    ముక్తిః = మోక్షము (ముక్తి కన్య) 
    స్వయం = స్వయముగా 
    ముకులిత అఞ్జలి = ముడిచిన చేతితో నమస్కరించి 
    అస్మాన్ సేవతే = ఆమె మాకు సేవ చేస్తుంది
    ధర్మ అర్థ కామ గతయః = ధర్మ అర్థ కామముల గతి 
    సమయ ప్రతీక్షాః = కాలము కొరకు ప్రతీక్షిస్తుంటాయి` ,
  },
  {
    id: "1-109-శ్లోకము",
    sloka:
    `జయ జయ జయ దేవ దేవ దేవ త్రిభువనమఙ్గలదివ్యనామధేయ ।
    జయ జయ జయ బాలకృష్ణదేవ శ్రవణమనోనయనామృతావతార ॥`,
    meaning:
    `చెవులకు, మనస్సుకు, కళ్ళకు అమృతము వంటి అవతారమూర్తీ జయము. మూడు లోకములకు శుభములను కలిగించే  దివ్యమైన నామములు కలవాడా జయము. దేవతలకే దేవుడవైన ఓ దేవదేవా నీకు జయము. ఓ దేవా నీకు జయము. దేవుడవైన ఓ బాలకృష్ణుడా నీకు జయము జయము.`,
    wordByWordMeaning:
    `శ్రవణ మనో నయన అమృత అవతార = చెవులకు, మనస్సుకు, కళ్ళకు అమృతము వంటి అవతారమూర్తీ 
    జయ = జయము 
    త్రిభువన మఙ్గల దివ్య నామధేయ = మూడు లోకములకు మంగళములను (శుభములను) కలించే దివ్యమైన నామములు కలవాడా
    జయ = జయము 
    దేవ దేవ జయ = దేవతలకే దేవుడవైన ఓ దేవదేవా నీకు జయము 
    దేవ జయ = ఓ దేవా నీకు జయము
    దేవ బాలకృష్ణ జయ జయ = దేవుడవైన ఓ బాలకృష్ణుడా నీకు జయము జయము` ,
  },
  {
    id: "1-110-శ్లోకము",
    sloka:
    `తుభ్యం నిర్భరహర్షవర్షవివశావేశస్ఫుటావిర్భవద్-
    భూయశ్చాపలభూషితేషు సుకృతాం భావేషు నిర్భాసతే ।
    శ్రీమద్గోకులమణ్డనాయ మహతే వాచాం విదూరస్ఫుటన్-
    మాధుర్యైకరసార్ణవాయ మహసే కస్మై చిదస్మై నమః ॥`,
    meaning:
    `వర్ణించలేని స్వయంప్రకాశమైన మాధుర్య సుధాసముద్రము చాలా దూరములో ఒక్కటిగా ప్రకాశించుచున్నది. అయినప్పటికీ అది, పట్టలేని పారవశ్యవర్షములో అడ్డుతగులుతున్న ప్రాపంచిక ఆలోచనలను ఆవేశముతో అధిగమిస్తూ స్పష్టంగా ఆవిర్భవించిన ఏకత్వ భావనా  రూపమైన ఆలోచనా తరంగాలచే అలంకరింపబడిన మహాత్ముల హృదయములలో భాసిస్తున్నది. అది గొప్పవైన ఉపనిషత్తుల వాక్కులకు అందనిది అయినప్పటికీ వ్రజములోని గోపాలకులకు అత్యంత గౌరవనీయ అలంకారముగా ఉన్న శ్రీకృష్ణునికి నమస్కారము.`,
    wordByWordMeaning:
    `నిర్భర = పట్టలేని 
    హర్ష వర్ష = పారవశ్య వర్షములో 
    వి + వశ ఆవేశ = అడ్డుపెట్టబడిన ఆవేశముతో
    స్ఫుటా ఆవిర్భవత్ భూయః చాపల = స్పష్టంగా ఆవిర్భవించిన చాలా అలలు
    భూషితేషు = అలంకరించబడిన
    సుకృతాం భావేషు నిర్భాసతే = పుణ్యసంపద కల మహాత్ములచే భావనలలో భాసించే 
    శ్రీమత్  గోకుల మణ్డనాయ = అత్యంత గౌరవనీయమైన గోపాలకులకు అలంకారమైనవాడు 
    మహతే వాచాం = గొప్పవైన వాక్కులు (ఉపనిషత్తులు) 
    విదూర స్ఫుటన్ మాధుర్య ఏక రస ఆర్ణవాయ = చాలా దూరములో ప్రకాశించే ఏకైక  మాధుర్య సుధాసముద్రము  
    కస్మైచిత్  అస్మై మహసే = ఏది వర్ణించబడనిదో దాని స్వయంప్రకాశము  
    తుభ్యం నమః = మీకు నమస్కారము` ,
  },
  {
    id: "1-111-శ్లోకము",
    sloka:
    `ఈశానదేవచరణాభరణేన నీవీదామోదరస్థిరయశః స్తబకోద్గమేన ।
    లీలాశుకేన రచితం తవ దేవ కృష్ణకర్ణామృతం వహతు కల్పశతాన్తరేఽపి ॥`,
    meaning:
    `కడుపు చుట్టూ కట్టబడిన ముడితో ఉన్న దామోదరుని స్థిరమైన కీర్తి అనే పరిమళములను వెదజల్లే పుష్పగుచ్ఛముగా కృష్ణకర్ణామృతము అనే పద్యమాలిక, ఈశానదేవుడు (పరమశివుడు) అయిన నా గురుదేవులైన సోమగిరి పాదములకు ఆభరణమైన లీలాశుకుడు అనే నాచే రచింపబడినది. ఈ పద్యమాలిక వంద కల్పముల వరకు ప్రవహించనీ (ఉండనీ).`,
    wordByWordMeaning:
    `ఈశాన దేవ చరణ ఆభరణేన = ఈశానదేవుడు (పరమశివుడు) అయిన నా గురుదేవులైన సోమగిరి పాదములకు ఆభరణమైన నేను 
    నీవీ దామ ఉదర = కడుపు చుట్టూ కట్టబడిన ముడి (యశోదచే తాడుతో కట్టబడిన ఉదరము గల దామోదరుడు)
    స్థిర యశః = స్థిరమైన కీర్తి 
    స్తబక = (కీర్తి అనే) పుష్పగుచ్ఛము 
    ఉద్గమేన = వికసించి (పరిమళించే)
    లీలాశుకేన రచితం = లీలాశుకునిచే రచింపబడిన 
    దేవ తవ కృష్ణ కర్ణామృతం = దేవా ! నీ యొక్క కృష్ణకర్ణామృతము అనే పద్యమాలిక 
    కల్పశతాన్తరేఽపి వహతు = వంద కల్పముల వరకు ప్రవహించనీ (ఉండనీ)` ,
  },
  {
    id: "1-112-శ్లోకము",
    sloka:
    `ధన్యానాం సరసానులాపసరణీసౌరభ్యమభ్యస్యతాం
    కర్ణానాం వివరేషు కామపి సుధావృష్టిం దుహానం ముహుః ।
    వన్యానాం సుదృశాం మనోనయనయోర్మగ్నస్య దేవస్య నః
    కర్ణానాం వచసాం విజృమ్భితమహో కృష్ణస్య కర్ణామృతమ్ ॥`,
    meaning:
    `వనముల (వ్రజము) యందు నివసించే గోపాలకులు, గోపికలు మరియు మంచి దృష్టి కల తపస్వులు ఏ దేవుని తమ మనోనేత్రములతో  చూస్తూ మగ్నమైయున్నారో ఆ కృష్ణుని యొక్క లీలలు చెవులకు అమృతము వంటివి. మా చెవులలో అమృతమయమైన ఆ లీలలు వాగ్రూపముతో ప్రవహించుచున్నవి. తమ చెవుల రంధ్రములలో పదే పదే కురిసే  వర్ణించలేని అమృత వర్షముచే ధన్యులైన వారు, ఈ ఆహ్లాదమైన పదముల ప్రవాహము  (శ్రీకృష్ణ కర్ణామృతము) అనే  ప్రకాశమును మాటి మాటికీ అభ్యసించి ఆనందమును పొందెదరు గాక !`,
    wordByWordMeaning:
    `వన్యానాం = వనముల యందు 
    సుదృశాం = మంచి దృష్టి కల
    మనో నయనయోః  మగ్నస్య దేవస్య =  దేవుని  మనోనేత్రములతో  చూస్తూ నిండిన
    నః కర్ణానాం వచసాం విజృమ్భితమ్ = మా చెవులలో అమృతమైన వాక్కులు ప్రవహించుట 
    కృష్ణస్య కర్ణామృతమ్ = కృష్ణుని యొక్క లీలలు చెవులకు అమృతము 
    ధన్యానాం = ధన్యులైన వారికి
    కర్ణానాం వివరేషు = చెవుల రంధ్రములలో 
    కామపి సుధావృష్టిం = కొన్ని వర్ణించలేని అమృత వర్షము 
    ముహుః దుహానం = పదే పదే పితుకుట (కురియుట) 
    సరస అనులాప సరణీ సౌరభ్య = ఆహ్లాదమైన పదముల ప్రవాహ ప్రకాశము 
    అభ్యస్యతాం = అందరు అభ్యసించెదరు (మాటి మాటికీ ఆనందము పొందెదరు) గాక` ,
  },
  {
    id: "1-113-శ్లోకము",
    sloka:
    `అనుగ్రహద్విగుణవిశాలలోచనైరనుస్మరన్ మృదుమురలీరవామృతైః ।
    యతో యతః ప్రసరతి మే విలోచనం తతస్తతః స్ఫురతు తవైవ వైభవమ్ ॥

    ॥ ఇతి శ్రీకృష్ణకర్ణామృతే ప్రథమాశ్వాసః సమాప్తః ॥
    ఓం తత్సత్. ఇతి శ్రీకృష్ణ పరబ్రహ్మణార్పణమస్తు.`,
    meaning:
    `ఓ కృష్ణా ! మీ రెట్టింపు కరుణతో నిండిన విశాలమైన కళ్లు, మృదువైన వేణునాద అమృతమును నిత్యమూ స్మరించుచున్నాను. దయతో ఎక్కడెక్కడ నా దృష్టి ప్రసరిస్తున్నదో, అక్కడక్కడ మీ యొక్క వైభవమే స్ఫురింపచేయండి. (ఆయనకు విజ్ఞాపన).`,
    wordByWordMeaning:
    `అనుగ్రహ ద్విగుణ విశాల లోచనైః = రెట్టింపు కరుణతో నిండిన విశాలమైన కళ్లు
    అనుస్మరన్ మృదు మురలీ రవ అమృతైః = మృదువైన వేణునాద  అమృతమును స్మరించుట 
    యతః యతః ప్రసరతి మే విలోచనం = ఎక్కడెక్కడ నా దృష్టి ప్రసరిస్తున్నదో
    తతః తతః స్ఫురతు తవ ఏవ వైభవమ్ = అక్కడక్కడ మీ యొక్క వైభవమే స్ఫురింపచేయుట` ,
  },
];
