export default [
  {
    id: "3-1-శ్లోకము",
    sloka:
      `అస్తి స్వస్త్యయనం సమస్తజగతామభ్యస్తలక్ష్మీస్తనం
      వస్తు ధ్వస్తరజస్తమోభిరనిశం న్యస్తం పురస్తాదివ ।
      హస్తోదస్తగిరీన్ద్రమస్తకతరుప్రస్తారవిస్తారిత-
      స్రస్తస్వస్తరుసూనసంస్తరలసత్ప్రస్తావి రాధాస్తుతమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-2-శ్లోకము",
    sloka:
      `రాధారాధితవిభ్రమాద్భుతరసం లావణ్యరత్నాకరం
      సాధారణ్యపదవ్యతీతసహజస్మేరాననామ్భోరుహమ్ ।
      ఆలమ్బే హరినీలగర్వగురుతాసర్వస్వనిర్వాపణం
      బాలం వైణవికం విముగ్ధమధురం మూర్ధాభిషిక్తం మహః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-3-శ్లోకము",
    sloka:
      `కరిణామలభ్యగతివైభవం భజే కరుణావలమ్బితకిశోరవిగ్రహమ్ ।
      యమినామనారతవిహారి మానసే యమునావనాన్తరసికం పరం మహః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-4-శ్లోకము",
    sloka:
      `అతన్త్రితత్రిజగదపి వ్రజాఙ్గనానియన్త్రితం విపులవిలోచనాజ్ఞయా ।
      నిరన్తరం మమ హృదయే విజ్జృమ్భతాం సమన్తతః సరసతరం పరం మహః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-5-శ్లోకము",
    sloka:
      `కన్దర్పప్రతిమల్లకాన్తివిభవం కాదమ్బినీబాన్ధవం
      వృన్దారణ్యవిలాసినీవ్యసనినం వేషేణ భూషామయమ్ ।
      మన్దస్మేరముఖామ్బుజం మధురిమవ్యామృష్టబిమ్బాధరం
      వన్దే కన్దలితార్ద్రయౌవనవనం కైశోరకం శార్ఙ్గిణః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
];
