export default [
  {
    id: "3-1-శ్లోకము",
    sloka:
      `అస్తి స్వస్త్యయనం సమస్తజగతామభ్యస్తలక్ష్మీస్తనం
      వస్తు ధ్వస్తరజస్తమోభిరనిశం న్యస్తం పురస్తాదివ ।
      హస్తోదస్తగిరీన్ద్రమస్తకతరుప్రస్తారవిస్తారిత-
      స్రస్తస్వస్తరుసూనసంస్తరలసత్ప్రస్తావి రాధాస్తుతమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-2-శ్లోకము",
    sloka:
      `రాధారాధితవిభ్రమాద్భుతరసం లావణ్యరత్నాకరం
      సాధారణ్యపదవ్యతీతసహజస్మేరాననామ్భోరుహమ్ ।
      ఆలమ్బే హరినీలగర్వగురుతాసర్వస్వనిర్వాపణం
      బాలం వైణవికం విముగ్ధమధురం మూర్ధాభిషిక్తం మహః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-3-శ్లోకము",
    sloka:
      `కరిణామలభ్యగతివైభవం భజే కరుణావలమ్బితకిశోరవిగ్రహమ్ ।
      యమినామనారతవిహారి మానసే యమునావనాన్తరసికం పరం మహః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-4-శ్లోకము",
    sloka:
      `అతన్త్రితత్రిజగదపి వ్రజాఙ్గనానియన్త్రితం విపులవిలోచనాజ్ఞయా ।
      నిరన్తరం మమ హృదయే విజ్జృమ్భతాం సమన్తతః సరసతరం పరం మహః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-5-శ్లోకము",
    sloka:
      `కన్దర్పప్రతిమల్లకాన్తివిభవం కాదమ్బినీబాన్ధవం
      వృన్దారణ్యవిలాసినీవ్యసనినం వేషేణ భూషామయమ్ ।
      మన్దస్మేరముఖామ్బుజం మధురిమవ్యామృష్టబిమ్బాధరం
      వన్దే కన్దలితార్ద్రయౌవనవనం కైశోరకం శార్ఙ్గిణః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-6-శ్లోకము",
    sloka:
      `ఆముక్తమానుషమముక్తనిజానుభావ
      మారూఢయౌవనమగూఢవిదగ్ధలీలమ్ ।
      ఆమృష్టయౌవనమనష్టకిశోరభావ
      మాద్యం మహః కిమపి మాద్యతి మానసే మే ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-7-శ్లోకము",
    sloka:
      `తే తే భావాస్సకలజగదీలోభనీయప్రభావాః
      నానాతృష్ణాసుహృది హృది మే కామమావిర్భవన్తు ।
      వీణావేణుక్వణితలసితస్మేరవక్త్రారవిన్దా-
      న్నాహం జానే మధురమపరం నన్దపుణ్యామ్బురాశేః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-8-శ్లోకము",
    sloka:
      `సుకృతిభిరాదృతే సరసవేణునినాదసుధా
      రసలహరీవిహారనిరవగ్రహకర్ణపుటే ।
      వ్రజవరసున్దరీముఖసరోరుహసారసికే
      మహసి కదా ను మజ్జతి మదీయమిదం హృదయమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-9-శ్లోకము",
    sloka:
      `తృష్ణాతురే చేతసి జృమ్భమాణం ముష్ణన్ముహుర్మోహమహాన్ధకారమ్ ।
      పుష్ణాతు నః పుణ్యదయైకసిన్ధోః కృష్ణస్య కారుణ్యకటాక్షకేలిః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-10-శ్లోకము",
    sloka:
      `నిఖిలాగమమౌలిలాలితం పదకమలం పరమస్య తేజసః ।
      వ్రజభువి బహుమన్మహేతరాం సరసకరీషవిశేషరూషితమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-11-శ్లోకము",
    sloka:
      `ఉదారమృదులస్మితవ్యతికరాభిరామాననం
      ముదా ముహురుదీర్ణయా మునిమనోఽమ్బుజామ్రేడితమ్ ।
      మదాలసవిలోచనవ్రజవధూముఖాస్వాదితం
      కదా ను కమలేక్షణం కమపి బాలమాలోకయే ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-12-శ్లోకము",
    sloka:
      `వ్రజజనమదయోషిల్లోచనోచ్ఛిష్టశేషీ-
      కృతమతిచపలాభ్యాం లోచనాభ్యాముభాభ్యామ్ ।
      సకృదపి పరిపాతుం తే వయం పారయామః
      కువలయదలనీలం కాన్తిపూరం కదా ను ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-13-శ్లోకము",
    sloka:
      `ఘోషయోషిదనుగీతయౌవనం కోమలస్తనితవేణునిస్స్వనమ్ ।
      సారభూతమభిరామసమ్పదాం ధామ తామరసలోచనం భజే ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-14-శ్లోకము",
    sloka:
      `లీలయా లలితయావలమ్బితం మూలగేహమివ మూర్తిసమ్పదామ్ ।
      నీలనీరదవికాసవిభ్రమం బాలమేవ వయమాద్రియామహే ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-15-శ్లోకము",
    sloka:
      `వన్దే మురారేశ్చరణారవిన్దద్వన్ద్వం దయాదర్శితశైశవస్య ।
      వన్దారువృన్దారకవృన్దమౌలిమన్దారమాలావినిమర్దభీరు ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-16-శ్లోకము",
    sloka:
      `యస్మిన్ నృత్యతి యస్య శేఖరభరైః క్రౌఞ్చద్విషశ్చన్ద్రకీ
      యస్మిన్ దృప్యతి యస్య ఘోషసురభిం జిఘ్రన్ వృషో ధూర్జటేః ।
      యస్మిన్ సజ్జతి యస్య విభ్రమగతిం వాఞ్ఛన్ హరేస్సిన్ధుర-
      స్తద్వృన్దావనకల్పకద్రుమవనం తం వా కిశోరం భజే ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-17-శ్లోకము",
    sloka:
      `అరుణాధరామృతవిశేషితస్మితం వరుణాలయానుగతవర్ణవైభవమ్ ।
      తరుణారవిన్దదలదీర్ఘలోచనం కరుణామయం కమపి బాలమాశ్రయే ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-18-శ్లోకము",
    sloka:
      `లావణ్యవీచీరచితాఙ్గభూషాం భూషాపదారోపితపుణ్యబర్హామ్ ।
      కారుణ్యధారాలకటాక్షమాలాం బాలాం భజే వల్లవవంశలక్ష్మీమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-19-శ్లోకము",
    sloka:
      `మధురైకరసం వపుర్విభోర్మథురావీథిచరం భజామహే ।
      నగరీమృగశాబలోచనానాం నయనేన్దీవరవర్షవర్షితమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-20-శ్లోకము",
    sloka:
      `పర్యాకులేన నయనాన్తవిజృమ్భితేన వక్త్రేణ కోమలదరస్మితవిభ్రమేణ ।
      మన్ద్రేణ మఞ్జులతరేణ చ జల్పితేన నన్దస్య హన్త తనయో హృదయం ధునోతి ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-21-శ్లోకము",
    sloka:
      `కన్దర్పకణ్డూలకటాక్షవన్దీరిన్దీవరాక్షీరభిలాషమాణాన్ ।
      మన్దస్మితాధారముఖారవిన్దాన్ వన్దామహే వల్లవధూర్తపాదాన్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-22-శ్లోకము",
    sloka:
      `లీలాటోపకటాక్షనిర్భరపరిష్వఙ్గప్రసఙ్గాధిక-
      ప్రీతే గీతివిభఙ్గసఙ్గరలసద్వేణుప్రణాదామృతే ।
      రాధాలోచనలాలితస్య లలితస్మేరే మురారేర్ముదా
      మాధుర్యైకరసే ముఖేన్దుకమలే మగ్నం మదీయం మనః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-23-శ్లోకము",
    sloka:
      `శరణాగతవ్రజపఞ్జరే శరణే శార్ఙ్గధరస్య వైభవే ।
      కృపయా ధృతగోపవిగ్రహే కియదన్యన్మృగయామహే వయమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-24-శ్లోకము",
    sloka:
      `జగత్త్రయైకాన్తమనోజ్ఞభూమిచేతస్యజస్రం మమ సన్నిధత్తామ్ ।
      రామాసమాస్వాదితసౌకుమార్యం రాధాస్తనాభోగరసజ్ఞమోజః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-25-శ్లోకము",
    sloka:
      `వయమేతే విశ్వసిమః కరుణాకర కృష్ణ కింవదన్తీమ్ ।
      అపి చ విభో తవ లలితే చపలతరా మతిరియం బాల్యే ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-26-శ్లోకము",
    sloka:
      `వత్సపాలచరః కోఽపి వత్సః శ్రీవత్సలాఞ్ఛనః ।
      ఉత్సవాయ కదా భావీత్యుత్సుకే మమ లోచనే ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-27-శ్లోకము",
    sloka:
      `మధురిమభరితే మనోభిరామే మృదులతరస్మితముద్రితాననేన్దౌ ।
      త్రిభువననయనైకలోభనీయే మహసి వయం వ్రజభాజి లాలసాః స్మః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-28-శ్లోకము",
    sloka:
      `ముఖారవిన్దే మకరన్దబిన్దునిష్యన్దలీలామురలీనినాదే ।
      వ్రజాఙ్గనాపాఙ్గతరఙ్గభృఙ్గసంగ్రామభూమౌ తవ లాలసాః స్మః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-29-శ్లోకము",
    sloka:
      `ఆతామ్రాయతలోచనాంశులహరీలీలాసుధాప్యాయితైః
      గీతామ్రేడితదివ్యకేలిభరితైః స్ఫీతం వ్రజస్త్రీజనైః ।
      స్వేదామ్భఃకణభూషితేన కిమపి స్మేరేణ వక్త్రేన్దునా
      పాదామ్భోజమృదుప్రచారసుభగం పశ్యామి దృశ్యం మహః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-30-శ్లోకము",
    sloka:
      `పాణౌ వేణుః ప్రకృతిసుకుమారాకృతౌ బాల్యలక్ష్మీః
      పార్శ్వే బాలాః ప్రణయసరసాలోకితాపాఙ్గలీలాః ।
      మౌలౌ బర్హం మధురవదనామ్భోరుహే మౌగ్ధ్యముద్రే-
      త్యార్ద్రాకారం కిమపి కితవం జ్యోతిరన్వేషయామః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-31-శ్లోకము",
    sloka:
      `ఆరూఢవేణుతరుణాధరవిభ్రమేణ మాధుర్యశాలివదనామ్బుజముద్వహన్తీ ।
      ఆలోక్యతాం కిమనయా వనదేవతా వః కైశోరకే వయసి కాపి చ కాన్తియష్టిః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-32-శ్లోకము",
    sloka:
      `అనన్యసాధారణకాన్తికాన్తమాక్రాన్తగోపీనయనారవిన్దమ్ ।
      పుంసః పురాణస్య నవం విలాసం పుణ్యేన పూర్ణేన విలోకయిష్యే ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-33-శ్లోకము",
    sloka:
      `సాష్టాఙ్గపాతమభివన్ద్య సమస్తభావైః సర్వాన్ సురేన్ద్రనికరానిదమేవ యాచే ।
      మన్దస్మితార్ద్రమధురాననచన్ద్రబిమ్బే నన్దస్య పుణ్యనిచయే మమ భక్తిరస్తు ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-34-శ్లోకము",
    sloka:
      `ఏషు ప్రవాహేషు స ఏవ మన్యే క్షణోఽపి గణ్యః పురుషాయుషేషు ।
      ఆస్వాద్యతే యత్ర కయాపి భక్త్యా నీలస్య బాలస్య నిజం చరిత్రమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-35-శ్లోకము",
    sloka:
      `నిసర్గసరసాధరం నిజదయార్ద్రదివ్యేక్షణం
      మనోజ్ఞముఖపఙ్కజం మధురసార్ద్రమన్దస్మితమ్ ।
      రసజ్ఞహృదయాస్పదం రమితవల్లవీలోచనం
      పునఃపునరుపాస్మహే భువనలోభనీయం మహః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-36-శ్లోకము",
    sloka:
      `స కోఽపి బాలస్సరసీరుహాక్షః సా చ వ్రజస్త్రీజనపాదధూలిః ।
      ముహుస్తదేతద్యుగలం మదీయే మోముహ్యమానోఽపి మనస్యుదేతు ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-37-శ్లోకము",
    sloka:
      `మయి ప్రయాణాభిముఖే చ వల్లవీస్తనద్వయీదుర్లలితస్స బాలకః ।
      శనైశ్శనైః శ్రావితవేణునిస్వనో విలాసవేషేణ పురః ప్రతీయతామ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-38-శ్లోకము",
    sloka:
      `అతిభూమిమభూమిమేవ వా వచసాం వాసితవల్లవీస్తనమ్ ।
      మనసామపరం రసాయనం మధురాద్వైతముపాస్మహే మహః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-39-శ్లోకము",
    sloka:
      `జననాన్తరేఽపి జగదేకమణ్డనే కమనీయధామ్ని కమలాయతేక్షణే ।
      వ్రజసున్దరీజనవిలోచనామృతే చపలాని సన్తు సకలేన్ద్రియాణి మే ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-40-శ్లోకము",
    sloka:
      `మునిశ్రేణీవన్ద్యం మదభరలసద్వల్లవవధూ-
      స్తనశ్రోణీబిమ్బస్తిమితనయనామ్భోజసుభగమ్ ।
      పునః శ్లాఘాభూమిం పులకితగిరాం నైగమగిరాం
      ఘనశ్యామం వన్దే కిమపి కమనీయాకృతి మహః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-41-శ్లోకము",
    sloka:
      `అనుచుమ్బతామవిచలేన చేతసా మనుజాకృతేర్మధురిమశ్రియం విభోః ।
      అయి దేవ కృష్ణ దయితేతి జల్పతామపి నో భవేయురపి నామ తాదృశః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-42-శ్లోకము",
    sloka:
      `కిశోరవేషేణ కృశోదరీదృశాం విశేషదృశ్యేన విశాలలోచనమ్ ।
      యశోదయా లబ్ధయశోనవామ్బుధేర్నిశామయే నీలనిశాకరం కదా ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-43-శ్లోకము",
    sloka:
      `ప్రకృతిరవతు నో విలాసలక్ష్మ్యాః ప్రకృతిజడం ప్రణతాపరాధవీథ్యామ్ ।
      సుకృతికృతపదం కిశోరభావే సుకృతిమనః ప్రణిధానపాత్రమోజః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-44-శ్లోకము",
    sloka:
      `అపహసితసుధామదావలేపైరతిసుమనోహరమార్ద్రమన్దహాసైః ।
      వ్రజయువతివిలోచనావలేహ్యం రమయతు ధామ రమావరోధనం నః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-45-శ్లోకము",
    sloka:
      `అఙ్కురితస్మేరదశావిశేషైరశ్రాన్తహర్షామృతవర్షమక్ష్ణామ్ ।
      సంక్రీడతాం చేతసి గోపకన్యాఘనస్తనస్వస్త్యయనం మహో నః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-46-శ్లోకము",
    sloka:
      `మృగమదపఙ్కసఙ్కరవిశేషితవన్యమహా-
      గిరితటగణ్డగైరికఘనద్రవవిద్రుమితమ్ ।
      అజితభుజాన్తరం భజత హే వ్రజగోపవధూ-
      స్తనకలశస్థలీఘుసృణమర్దనకర్దమితమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-47-శ్లోకము",
    sloka:
      `ఆమూలపల్లవితలీలమపాఙ్గజాలైరాసిఞ్చతీ భువనమాదృతగోపవేషా ।
      బాలాకృతిర్మృదులముగ్ధముఖేన్దుబిమ్బా మాధుర్యసిద్ధిరవతాన్మధువిద్విషో నః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-48-శ్లోకము",
    sloka:
      `విరణన్ మణినూపురం వ్రజే చరణామ్భోజముపాస్స్వ శార్ఙ్గిణః ।
      సరసే సరసి శ్రియాశ్రితం కమలం వా కలహంసనాదితమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-49-శ్లోకము",
    sloka:
      `శరణమశరణానాం శారదామ్భోజనేత్రం
      నిరవధిమధురిమ్ణా నీలవేషేణ రమ్యమ్ ।
      స్మరశరపరతన్త్రస్మేరనేత్రామ్బుజాభి-
      ర్వ్రజయువతిభిరవ్యాద్ బ్రహ్మ సంవేష్టితం నః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-50-శ్లోకము",
    sloka:
      `సువ్యక్తకాన్తిభరసౌరభదివ్యగాత్ర-
      మవ్యక్తయౌవనపరీతకిశోరభావమ్ ।
      గవ్యానుపాలనవిధావనుశిష్టమవ్యా-
      దవ్యాజరమ్యమఖిలేశ్వరవైభవం నః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-51-శ్లోకము",
    sloka:
      `అనుగతమమరీణామమ్బరాలమ్బినీనాం
      నయనమధురిమశ్రీనర్మనిర్మాణసీమ్నామ్ ।
      వ్రజయువతివిలాసవ్యాపృతాపాఙ్గమవ్యాత్
      త్రిభువనసుకుమారం దేవకైశోరకం నః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-52-శ్లోకము",
    sloka:
      `ఆపాదమాచూడమతిప్రసక్తైరాపీయమానా యమినాం మనోభిః ।
      గోపీజనజ్ఞాతరసాఽవతాన్నో గోపలభూపాలకుమారమూర్తిః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-53-శ్లోకము",
    sloka:
      `దిష్ట్యా వృన్దావనమృగదృశాం విప్రయోగాకులానాం
      ప్రత్యాసన్నం ప్రణయచపలాపాఙ్గవీచీతరఙ్గైః ।
      లక్ష్మీలీలాకువలయదలశ్యామలం ధామ కామాన్
      పుష్ణీయాన్నః పులకముకులాభోగభూషావిశేషమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-54-శ్లోకము",
    sloka:
      `జయతి గుహశిఖీన్ద్రపిఞ్ఛమౌలిః సురగిరిగైరికకల్పితాఙ్గరాగః ।
      సురయువతివికీర్ణసూనవర్షస్నపితవిభూషితకున్తలః కుమారః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-55-శ్లోకము",
    sloka:
      `మధురమన్దశుచిస్మితమఞ్జులం వదనపఙ్కజమఙ్గజవేల్లితమ్ ।
      విజయతాం వ్రజబాలవధూజనస్తనతటీవిలుఠన్నయనం విభోః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-56-శ్లోకము",
    sloka:
      `అలసవిలసన్ముగ్ధస్నిగ్ధస్మితం వ్రజసున్దరీ
      మదనకదనస్విన్నం ధన్యం మహద్వదనామ్బుజమ్ ।
      తరుణమరుణజ్యోత్స్నాకార్త్స్న్యా స్మితస్నపితాధరం
      జయతి విజయశ్రేణీమేణీదృశాం మదయన్మహః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-57-శ్లోకము",
    sloka:
      `రాధాకేలికటాక్షవీక్షితమహావక్షఃస్థలీమణ్డనా
      జీయాసుః పులకాఙ్కురాస్త్రిభువనాస్వాదీయసస్తేజసః ।
      క్రీడాన్తప్రతిసుప్తదుగ్ధతనయాముగ్ధావబోధక్షణ-
      త్రాసారూఢదృఢోపగూహనమహాసామ్రాజ్యసాన్ద్రశ్రియః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-58-శ్లోకము",
    sloka:
      `స్మితస్నుతసుధాధరా మదశిఖణ్డిబర్హాఙ్కితా
      విశాలనయనామ్బుజా వ్రజవిలాసినీవాసితాః ।
      మనోజ్ఞముఖపఙ్కజా మధురవేణునాదద్రవా
      జయన్తి మమ చేతసశ్చిరముపాసితా వాసనాః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-59-శ్లోకము",
    sloka:
      `జీయాదసౌ శిఖిశిఖణ్డకృతావతంసా
      సాంసిద్ధికీ సరసకాన్తిసుధాసమృద్ధిః ।
      యద్బిన్దులేశకణీకాపరిణామభాగ్యాత్
      సౌభాగ్యసీమపదమఞ్చతి పఞ్చబాణః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-60-శ్లోకము",
    sloka:
      `ఆయామేన దృశోర్విశాలతరయోరక్షయ్యమార్ద్రస్మిత-
      చ్ఛాయాధర్షితశారదేన్దులలితం చాపల్యమాత్రం శిశోః ।
      ఆయాసానపరాన్విధూయ రసికైరాస్వాద్యమానం ముహు-
      ర్జీయాదున్మదవల్లవీకుచభరాధారం కిశోరం మహః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-61-శ్లోకము",
    sloka:
      `స్కన్ధావారసదో వ్రజః కతిపయే గోపాస్సహాయాదయః
      స్కన్ధాలమ్బిని వత్సదామ్ని ధనదా గోపాఙ్గనాః స్వాఙ్గనాః ।
      శృఙ్గారా గిరిగైరికం శివ శివ శ్రీమన్తి బర్హాణి చ
      శృఙ్గగ్రాహికయా తథాపి తదిదం ప్రాహుస్త్రిలోకేశ్వరమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-62-శ్లోకము",
    sloka:
      `శ్రీమద్బర్హిశిఖణ్డమణ్డనజుషే శ్యామాభిరామత్విషే
      లావణ్యైకరసావసిక్తవపుషే లక్ష్మీసరఃప్రావృషే ।
      లీలాకృష్టరసజ్ఞధర్మమనసే లీలామృతస్రోతసే
      కే వా న స్పృహయన్తి హన్త మహసే గోపీజనప్రేయసే ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-63-శ్లోకము",
    sloka:
      `ఆపాటలాధరమధీరవిలోలనేత్ర-
      మామోదనిర్భరితమద్భుతకాన్తిపూరమ్ ।
      ఆవిస్మితామృతమనుస్మృతిలోభనీయ-
      మాముద్రితాననమహో మధురం మురారేః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-64-శ్లోకము",
    sloka:
      `జాగృహి జాగృహి చేతశ్చిరాయ చరితార్థాయ భవతః ।
      అనుభూయతామిదమిదం పురః స్థితం పూర్ణనిర్వాణమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-65-శ్లోకము",
    sloka:
      `చరణయోరరుణం కరుణార్ద్రయోః కచభరే బహులం విపులం దృశోః ।
      వపుషి మఞ్జులమఞ్జనమేచకే వయసి బాలమహో మధురం మహః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-66-శ్లోకము",
    sloka:
      `మాలాబర్హమనోజ్ఞకున్తలభరాం వన్యప్రసూనోక్షితాం
      శైలేయద్రవకౢప్తచిత్రతిలకాం శశ్వన్మనోహారిణీమ్
      లీలావేణురవామృతైకరసికాం లావణ్యలక్ష్మీమయీం
      బాలాం బాలతమాలనీలవపుషం వన్దే పరాం దేవతామ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-67-శ్లోకము",
    sloka:
      `గురు మృదుపదే గూఢం గుల్ఫే ఘనం జఘనస్తలే
      నలినముదరే దీర్ఘం బాహ్వోర్విశాలమురస్థలే ।
      మధురమధరే ముగ్ధం వక్త్రే విలాసి విలోచనే
      బహు కచభరే వన్యం వేషే మనోజ్ఞమహో మహః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-68-శ్లోకము",
    sloka:
      `జిహానం జిహానం సుజానేన మౌగ్ధ్యం దుహానం దుహానం సుధాం వేణునాదైః ।
      లిహానం లిహానం సుధీర్ఘైరపాఙ్గైర్మహానన్దసర్వస్వమేతన్నమస్తాత్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-69-శ్లోకము",
    sloka:
      `లసద్బర్హాపీడం లలితలలితస్మేరవదనం
      భ్రమత్క్రీడాపాఙ్గం ప్రణతజనతానిర్వృతిపదమ్ ।
      నవామ్భోదశ్యామం నిజమధురిమాభోగభరితం
      పరం దేవం వన్దే పరిమిలితకైశోరకరసమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-70-శ్లోకము",
    sloka:
      `సారస్యసామగ్ర్యమివాననేన మాధుర్యచాతుర్యమివ స్మితేన ।
      కారుణ్యతారుణ్యమివేక్షితేన చాపల్యసాఫల్యమిదం దృశోర్మే ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-71-శ్లోకము",
    sloka:
      `యత్ర వా తత్ర వా దేవ యది విశ్వసిమస్త్వయి ।
      నిర్వాణమపి దుర్వారమర్వాచీనాని కిం పునః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-72-శ్లోకము",
    sloka:
      `రాగాన్ధగోపీజనవన్దితాభ్యాం యోగీన్ద్రభృఙ్గేన్ద్రనిషేవితాభ్యామ్ ।
      ఆతామ్రపఙ్కేరుహవిభ్రమాభ్యాం స్వామిన్ పదాభ్యామయమఞ్జలిస్తే ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-73-శ్లోకము",
    sloka:
      `అర్ధానులాపాన్వ్రజసున్దరీణామకృత్రిమాణాఞ్చ సరస్వతీనామ్ ।
      ఆర్ద్రాశయేన శ్రవణాఞ్చలేన సంభావయన్తం తరుణం గృణీమః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-74-శ్లోకము",
    sloka:
      `మనసి మమ సన్నిధత్తాం మధురముఖా మన్థరాపాఙ్గా ।
      కరకలితలలితవంశా కాపి కిశోరీ కృపా లహరీ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-75-శ్లోకము",
    sloka:
      `రక్షన్తు నః శిక్షితపాశుపాల్యా బాల్యావృతా బర్హిశిఖావతంసాః ।
      ప్రాణప్రియాః ప్రస్తుతవేణుగీతాః శీతా దృశోః శీతలగోపకన్యాః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-76-శ్లోకము",
    sloka:
      `స్మితస్తబకితాధరం శిశిరవేణునాదామృతం
      ముహుస్తరలలోచనం మదకటాక్షమాలాకులమ్ ।
      ఉరస్థలవిలీనయా కమలయా సమాలిఙ్గితం
      భువస్తలముపాగతం భువనదైవతం పాతు నః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-77-శ్లోకము",
    sloka:
      `నయనామ్బుజే భజత కామదుఘం హృదయామ్బుజే కిమపి కారుణికమ్ ।
      చరణామ్బుజే మునికులైకధనం వదనామ్బుజే వ్రజవధూవిభవమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-78-శ్లోకము",
    sloka:
      `నిర్వాసనం హన్త రసాన్తరాణాం నిర్వాణసామ్రాజ్యమివావతీర్ణమ్ ।
      అవ్యాజమాధుర్యమహానిధానమవ్యాద్వ్రజానామధిదైవతం నః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-79-శ్లోకము",
    sloka:
      `గోపీనామభిమతగీతవేషహర్షాదాపీనస్తనభరనిర్భరోపగూఢమ్ ।
      కేలీనామవతు రసైరుపాస్యమానం కాలిన్దీపులినచరం పరం మహో నః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-80-శ్లోకము",
    sloka:
      `ఖేలతాం మనసి ఖేచరాఙ్గనామాననీయమృదువేణునిస్వనైః ।
      కాననే కిమపి నః కృపాస్పదం కాలమేఘకలహోద్వహం మహః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-81-శ్లోకము",
    sloka:
      `ఏణీశాబవిలోచనాభిరలసశ్రోణీభరప్రౌఢిభి-
      ర్వేణీభూతరసక్రమాభిరభితశ్శ్రేణీకృతాభిర్వృతః ।
      పాణీ ద్వౌ చ వినోదయన్ రతిపతేస్తూణీశయైస్సాయకై-
      ర్వాణీనామపదం పరం వ్రజజనక్షోణీపతిః పాతు నః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-82-శ్లోకము",
    sloka:
      `కాలిన్దీపులినే తమాలనిబిడచ్ఛాయే పురఃసంచరత్
      తోయే తోయజపత్రపాత్రనిహితం దధ్యన్నమశ్నాతి యః ।
      వామే పాణితలే నిధాయ మధురం వేణుం విషాణం కటి-
      ప్రాన్తే గాశ్చ విలోకయన్ ప్రతికలం తం బాలమాలోకయే ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-83-శ్లోకము",
    sloka:
      `యద్గోపీవదనేన్దుమణ్డనమభూత్ కస్తూరికాపత్రకం
      యల్లక్ష్మీకుచశాతకుంభకలశవ్యాకోశమిన్దీవరమ్ ।
      యన్నిర్వాణనిధానసాధనవిధౌ సిద్ధాఞ్జనం యోగినాం
      తన్నః శ్యామలమావిరస్తు హృదయే కృష్ణాభిధానం మహః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-84-శ్లోకము",
    sloka:
      `ఫుల్లేన్దీవరకాన్తిమిన్దువదనం బర్హావతంసప్రియం
      శ్రీవత్సాఙ్కముదారకౌస్తుభధరం పీతామ్బరం సున్దరమ్ ।
      గోపీనాం నయనోత్పలార్చితతనుం గోగోపసఙ్ఘావృతం
      గోవిన్దం కలవేణునాదనిరతం దివ్యాఙ్గభూషం భజే ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-85-శ్లోకము",
    sloka:
      `యన్నాభీసరసీరుహాన్తరపుటే భృఙ్గాయమానో విధి-
      ర్యద్వక్షః కమలావిలాససదనం యచ్చక్షుషీ చేన్ద్వినౌ ।
      యత్పాదాబ్జవినిఃసృతా సురనదీ శంభోః శిరోభూషణం
      యన్నామస్మరణం ధునోతి దురితం పాయాత్ స నః కేశవః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-86-శ్లోకము",
    sloka:
      `రక్షన్తు త్వామసితజలజైరఞ్జలిః పాదమూలే
      మీనా నాభీసరసి హృదయే మారబాణాః మురారేః ।
      హారాః కణ్ఠే హరిమణిమయా వక్త్రపద్మే ద్విరేఫాః
      పిఞ్ఛాచూడాశ్చికురనిచయే ఘోషయోషిత్కటాక్షాః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-87-శ్లోకము",
    sloka:
      `దధిమథననినాదైస్త్యక్తనిద్రః ప్రభాతే
      నిభృతపదమగారం వల్లవీనాం ప్రవిష్టః ।
      ముఖకమలసమీరైరాశు నిర్వాప్య దీపాన్
      కబలితనవనీతః పాతు గోపాలబాలః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-88-శ్లోకము",
    sloka:
      `ప్రాతః స్మరామి దధిఘోషవినీతనిద్రం
      నిద్రావసానరమణీయముఖారవిన్దమ్ ।
      హృద్యానవద్యవపుషం నయనాభిరామ-
      మున్నిద్రపద్మనయనం నవనీతచోరమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-89-శ్లోకము",
    sloka:
      `ఫుల్లహల్లకవతంసకోల్లసద్గల్లమాగమగవీగవేషితమ్ ।
      వల్లవీచికురవాసితాఙ్గులీపల్లవం కమపి వల్లవం భజే ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-90-శ్లోకము",
    sloka:
      `స్తేయం హరేర్హరతి యన్నవనీతచౌర్యం జారత్వమస్య గురుతల్పకృతాపరాధమ్ ।
      హత్యాం దశాననహతిర్మధుపానదోషం యత్పూతనాస్తనపయః స పునాతు కృష్ణః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-91-శ్లోకము",
    sloka:
      `మార మా వస మదీయమానసే మాధవైకనిలయే యదృచ్ఛయా ।
      శ్రీరమాపతిరిహాగమేదసౌ కః సహేత నిజవేశ్మలఙ్ఘనమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-92-శ్లోకము",
    sloka:
      `ఆకుఞ్చితం జాను కరం చ వామం న్యస్య క్షితౌ దక్షిణహస్తపద్మే ।
      ఆలోకయన్తం నవనీతఖణ్డం బాలం ముకున్దం మనసా స్మరామి ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-93-శ్లోకము",
    sloka:
      `జానుభ్యామభిధావన్తం పాణిభ్యామతిసున్దరమ్ ।
      సుకున్తలాలకం బాలం గోపాలం చిన్తయేదుషః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-94-శ్లోకము",
    sloka:
      `విహాయ కోదణ్డశరౌ ముహూర్తం గృహాణ పాణౌ మణిచారువేణుమ్ ।
      మాయూరబర్హం చ నిజోత్తమాఙ్గే సీతాపతే త్వాం ప్రణమామి పశ్చాత్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-95-శ్లోకము",
    sloka:
      `అయం క్షీరామ్భోధేః పతిరితి గవాం పాలక ఇతి
      శ్రితోఽస్మాభిః క్షీరోపనయనధియా గోపతనయః ।
      అనేన ప్రత్యూహో వ్యరచి సతతం యేన జననీ-
      స్తనాదప్యస్మాకం సకృదపి పయో దుర్లభమభూత్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-96-శ్లోకము",
    sloka:
      `హస్తమాక్షిప్య యాతోఽసి బలాత్కృష్ణ కిమద్భుతమ్ ।
      హృదయాద్యది నిర్యాసి పౌరుషం గణయామి తే ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-97-శ్లోకము",
    sloka:
      `తమసి రవిరివోద్యన్మజ్జతామమ్బురాశౌ
      ప్లవ ఇవ తృషితానాం స్వాదువర్షీవ మేఘః ।
      నిధిరివ విధనానాం దీర్ఘతీవ్రామయానాం
      భిషగివ కుశలం నో దాతుమాయాతు శౌరిః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-98-శ్లోకము",
    sloka:
      `కోదణ్డం మసృణం సుగన్ధి విశిఖం చక్రాబ్జపాశాఙ్కుశం
      హైమీం వేణులతాం కరైశ్చ దధతం సిన్దూరపుఞ్జారుణమ్ ।
      కన్దర్పాధికసున్దరం స్మితముఖం గోపాఙ్గనావేష్టితం
      గోపాలం సతతం భజామి వరదం త్రైలోక్యరక్షామణిమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-99-శ్లోకము",
    sloka:
      `సాయఙ్కాలే వనాన్తే కుసుమితసమయే సైకతే చన్ద్రికాయాం
      త్రైలోక్యాకర్షణాఙ్గం సురనరగణికామోహనాపాఙ్గమూర్తిమ్ ।
      సేవ్యం శృఙ్గారభావైర్నవరసభరితైర్గోపకన్యాసహస్రై-
      ర్వన్దేఽహం రాసకేలీరతమతిసుభగం వశ్యగోపాలకృష్ణమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-100-శ్లోకము",
    sloka:
      `కదమ్బమూలే క్రీడన్తం వృన్దావననివేశితమ్ ।
      పద్మాసనస్థితం వన్దే వేణుం గాయన్తమచ్యుతమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-101-శ్లోకము",
    sloka:
      `బాలం నీలామ్బుదాభం నవమణివిలసత్ కిఙ్కిణీజాలబద్ధ-
      శ్రోణీజఙ్ఘాన్తయుగ్మం విపులరురునఖప్రోల్లసత్కణ్ఠభూషమ్ ।
      ఫుల్లామ్భోజాభవక్త్రం హతశకటమరుత్ పూతనాద్యం ప్రసన్నం
      గోవిన్దం వన్దితేన్ద్రాద్యమరవరమజం పూజయేద్వాసరాదౌ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-102-శ్లోకము",
    sloka:
      `వన్ద్యం దేవైర్ముకున్దం వికసితకురువిన్దాభమిన్దీవరాక్షం
      గోగోపీవృన్దవీతం జితరిపునివహం కున్దమన్దారహాసమ్ ।
      నీలగ్రీవాగ్రపిఞ్ఛాకలనసువిలసత్కున్తలం భానుమన్తం
      దేవం పీతామ్బరాఢ్యం జప జప దినశో మధ్యమాహ్నే రమాయై ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-103-శ్లోకము",
    sloka:
      `చక్రాన్తధ్వస్తవైరివ్రజమజితమపాస్తావనీభారమాద్యై-
      రావీతం నారదాద్యైర్మునిభిరభినుతం తత్వనిర్ణీతిహేతోః ।
      సాయాహ్నే నిర్మలాఙ్గం నిరుపమరుచిరం చిన్తయేన్నీలభాసం
      రాత్రౌ విశ్వోదయస్థిత్యపహరణపదం ముక్తిదం వాసుదేవమ్॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-104-శ్లోకము",
    sloka:
      `కోదణ్డమైక్షవమఖణ్డమిషుం చ పౌష్పం
      చక్రాబ్జపాశసృణికాఞ్చనవంశనాలమ్ ।
      విభ్రాణమష్టవిధబాహుభిరర్కవర్ణం
      ధ్యాయేద్ధరిం మదనగోపవిలాసవేషమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-105-శ్లోకము",
    sloka:
      `అఙ్గుల్యాః కః కవాటం ప్రహరతి కుటిలే మాధవః కిం వసన్తో
      నో చక్రీ కిం కులాలో న హి ధరణిధరః కిం ద్విజిహ్వః ఫణీన్ద్రః ।
      నాహం ఘోరాహిమర్దీ కిమసి ఖగపతిర్నో హరిః కిం కపీన్ద్రః
      ఇత్యేవం గోపకన్యాప్రతివచనజితః పాతు వశ్చక్రపాణిః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-106-శ్లోకము",
    sloka:
      `రాధామోహనమన్దిరాదుపగతశ్చన్ద్రావలీమూచివాన్
      రాధే క్షేమమయేఽస్తి తస్య వచనం శ్రుత్వాఽఽహ చన్ద్రావలీ ।
      కంస క్షేమమయే విముగ్ధహృదయే కంసః క్వ దృష్టస్త్వయా
      రాధా క్వేతి విలజ్జితో నతముఖః స్మేరో హరిః పాతు వః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-107-శ్లోకము",
    sloka:
      `యా ప్రీతిర్విదురార్పితే మురరిపో కున్త్యర్పితే యాదృశీ
      యా గోవర్ధనమూర్ధ్ని యా చ పృథుకే స్తన్యే యశోదార్పితే ।
      భారద్వాజసమర్పితే శబరికాదత్తేఽధరే యోషితాం
      యా ప్రీతిర్మునిపత్నిభక్తిరచితేఽప్యత్రాపి తాం తాం కురు ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-108-శ్లోకము",
    sloka:
      `కృష్ణానుస్మరణాదేవ పాపసఙ్ఘాతపఞ్చరః ।
      శతధా మోఘమాయాతి గిరిర్వజ్రహతో యథా ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "3-109-శ్లోకము",
    sloka:
      `యస్యాత్మభూతస్య గురోః ప్రసాదాదహం విముక్తోఽస్మి శరీరబన్ధాత్ ।
      సర్వోపదేష్టుః పురుషోత్తమస్య తస్యాంఘ్రిపద్మం ప్రణతోఽస్మి నిత్యమ్ ॥
      
      ॥ ఇతి శ్రీకృష్ణకర్ణామృతే తృతీయాశ్వాసః సమాప్తః ॥
      
      ॥ ఇతి శ్రీకృష్ణకర్ణామృతం సమాప్తమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
];
