export default [
  {
    id: "2-1-శ్లోకము",
    sloka:
      `అభినవనవనీతస్నిగ్ధమాపీతదుగ్ధం
      దధికణపరిదిగ్ధం ముగ్ధమన్గమ్ మురారేః ।
      దిశతు భువనకృచ్ఛ్రచ్ఛేది తాపిఞ్ఛగుచ్ఛ-
      చ్ఛవి నవశిఖిపిఞ్ఛా లాఞ్ఛితం వాఞ్ఛితం నః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-2-శ్లోకము",
    sloka:
      `యాం దృష్ట్వా యమునాం పిపాసురనిశం వ్యూహో గవాం గాహతే
      విద్యుత్వానితి నీలకణ్ఠనివహో యాం ద్రష్టుముత్కణ్ఠతే ।
      ఉత్తంసాయ తమాలపల్లవమితి ఛిన్దన్తి యాం గోపికాః
      కాన్తిః కాలియశాసనస్య వపుషః సా పావనీ పాతు నః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-3-శ్లోకము",
    sloka:
      `దేవః పాయాత్పయసి విమలే యామునే మజ్జతీనాం
      యాచన్తీనామనునయపదైర్వఞ్చితాన్యంశుకాని ।
      లజ్జాలోలైరలసవిలసైరున్మిషత్పఞ్చబాణై-
      ర్గోపస్త్రీణాం నయనకుసుమైరర్చితః కేశవో నః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-4-శ్లోకము",
    sloka:
      `మాతర్నాతఃపరమనుచితం యత్ఖలానాం పురస్తా-
      దస్తాశఙ్కం జఠరపిఠరీపూర్తయే నర్తితాసి ।
      తత్క్షన్తవ్యం సహజసరలే వత్సలే వాణి కుర్యాం
      ప్రాయశ్చిత్తం గుణగణనయా గోపవేషస్య విష్ణోః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-5-శ్లోకము",
    sloka:
      `అఙ్గుల్యగ్రైరరుణకిరణైర్ముక్తసంరుద్ధరన్ధ్రం
      వారం వారం వదనమరుతా వేణుమాపూరయన్తమ్ ।
      వ్యత్యస్తాఙ్ఘ్రిం వికచకమలచ్ఛాయవిస్తారనేత్రం
      వన్దే వృన్దావనసుచరితం నన్దగోపాలసూనుమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-6-శ్లోకము",
    sloka:
      `మన్దం మన్దం మధురనినదైర్వేణుమాపూరయన్తం
      వృన్దం వృన్దావనభువి గవాం చారయన్తం చరన్తమ్ ।
      ఛన్దోభాగే శతమఖముఖధ్వంసినాం దానవానాం
      హన్తారం తం కథయ రసనే గోపకన్యాభుజఙ్గమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-7-శ్లోకము",
    sloka:
      `వేణీమూలే విరచితఘనశ్యామపిఞ్ఛావచూడో
      విద్యుల్లేఖావలయిత ఇవ స్నిగ్ధపీతామ్బరేణ ।
      మామాలిఙ్గన్మరకతమణిస్తమ్భగంభీరబాహుః
      స్వప్నే దృష్టస్తరుణతులసీభూషణో నీలమేఘః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-8-శ్లోకము",
    sloka:
      `కృష్ణే హృత్వా వసననిచయం కూలకుఞ్జాధిరూఢే
      ముగ్ధా కాచిన్ముహురనునయైః కిం న్వితి వ్యాహరన్తీ ।
      సభ్రూభఙ్గం సదరహసితం సత్రపం సానురాగం
      ఛాయాశౌరేః కరతలగతాన్యమ్బరాణ్యాచకర్ష ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-9-శ్లోకము",
    sloka:
      `అపి జనుషి పరస్మిన్నాత్తపుణ్యో భవేయం
      తటభువి యమునాయాస్తాదృశో వంశనాలః ।
      అనుభవతి య ఏషః శ్రీమదాభీరసూనో
      రధరమణిసమీపన్యాసధన్యామవస్థామ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-10-శ్లోకము",
    sloka:
      `అయి పరిచిను చేతః ప్రాతరమ్భోజనేత్రం
      కబరకలితచఞ్చత్పిఞ్ఛదామాభిరామమ్ ।
      వలభిదుపలనీలం వల్లవీభాగధేయం
      నిఖిలనిగమవల్లీమూలకన్దం ముకున్దమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-11-శ్లోకము",
    sloka:
      `అయి మురలి ముకున్దస్మేరవక్త్రారవిన్ద-
      శ్వసనమధురసజ్ఞే త్వాం ప్రణమ్యాద్య యాచే ।
      అధరమణిసమీపం ప్రాప్తవత్యాం భవత్యాం
      కథయ రహసి కర్ణే మద్దశాం నన్దసూనోః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-12-శ్లోకము",
    sloka:
      `సజలజలదనీలం వల్లవీకేలిలోలం
      శ్రితసురతరుమూలం విద్యుదుల్లాసిచేలమ్ ।
      సురరిపుకులకాలం సన్మనోబిమ్బలీలం
      నతసురమునిజాలం నౌమి గోపాలబాలమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-13-శ్లోకము",
    sloka:
      `అధరబిమ్బవిడమ్బితవిద్రుమం మధురవేణునినాదవినోదినమ్ ।
      కమలకోమలకమ్రముఖామ్బుజం కమపి గోపకుమారముపాస్మహే ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-14-శ్లోకము",
    sloka:
      `అధరే వినివేశ్య వంశనాలం వివరాణ్యస్య సలీలమఙ్గులీభిః ।
      ముహురన్తరయన్ముహుర్వివర్ణన్ మధురం గాయతి మాధవో వనాన్తే ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-15-శ్లోకము",
    sloka:
      `వదనే నవనీతగన్ధవాహం వచనే తస్కరచాతురీధురీణమ్ ।
      నయనే కుహనాశ్రుమాశ్రయేథాశ్చరణే కోమలతాణ్డవం కుమారమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-16-శ్లోకము",
    sloka:
      `అమునాఖిలగోపగోపనార్థం యమునారోధసి నన్దనన్దనేన ।
      దమునా వనసమ్భవః పపే నః కిము నాసౌ శరణార్థినాం శరణ్యః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-17-శ్లోకము",
    sloka:
      `జగదాదరణీయజారభావం జలజాపత్యవచోవిచారగమ్యమ్ ।
      తనుతాం తనుతాం శివేతరాణాం సురనాథోపలసున్దరం మహో నః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-18-శ్లోకము",
    sloka:
      `యా శేఖరే శ్రుతిగిరాం హృది యోగభాజాం పాదామ్బుజే చ సులభా వ్రజసున్దరీణామ్ ।
      సా కాఽపి సర్వజగతామభిరామసీమా కామాయ నో భవతు గోపకిశోరమూర్తిః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-19-శ్లోకము",
    sloka:
      `అత్యన్తబాలమతసీకుసుమప్రకాశం దిగ్వాససం కనకభూషణభూషితాఙ్గమ్ ।
      విస్రస్తకేశమరుణాధరమాయతాక్షం కృష్ణం నమామి మనసా వసుదేవసూనుమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-20-శ్లోకము",
    sloka:
      `హస్తాఙ్ఘ్రినిక్వణితకఙ్కణకిఙ్కిణీకం మధ్యే నితమ్బమవలమ్బితహేమసూత్రమ్ ।
      ముక్తాకలాపముకులీకృతకాకపక్షం వన్దామహే వ్రజవరం వసుదేవభాగ్యమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-21-శ్లోకము",
    sloka:
      `వృన్దావనద్రుమతలేషు గవాం గణేషు వేదావసానసమయేషు చ దృశ్యతే యత్ ।
      తద్వేణునాదనపరం శిఖిపిఞ్ఛచూడం బ్రహ్మ స్మరామి కమలేక్షణమభ్రనీలమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-22-శ్లోకము",
    sloka:
      `వ్యత్యస్తపాదమవతంసితబర్హిబర్హం సాచీకృతానననివేశితవేణురన్ధ్రమ్ ।
      తేజః పరం పరమకారుణికం పురస్తాత్ ప్రాణప్రయాణసమయే మమ సన్నిధత్తామ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-23-శ్లోకము",
    sloka:
      `ఘోషప్రఘోషశమనాయ మథోగుణేన మధ్యే బబన్ధ జననీ నవనీతచోరమ్ ।
      తద్బన్ధనం త్రిజగతాముదరాశ్రయాణామాక్రోశకారణమహో నితరాం బభూవ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-24-శ్లోకము",
    sloka:
      `శైవా వయం న ఖలు తత్ర విచారణీయం పఞ్చాక్షరీజపపరా నితరాం తథాపి ।
      చేతో మదీయమతసీకుసుమావభాసం స్మేరాననం స్మరతి గోపవధూకిశోరమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-25-శ్లోకము",
    sloka:
      `రాధా పునాతు జగదచ్యుతదత్తచిత్తా మన్థానమాకలయతీ దధిరిక్తపాత్రే ।
      తస్యాః స్తనస్తబకచఞ్చలలోలదృష్టిర్దేవోఽపి దోహనధియా వృషభం నిరున్ధన్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-26-శ్లోకము",
    sloka:
      `గోధూలిధూసరితకోమలకున్తలాగ్రం గోవర్ధనోద్ధరణకేలికృతప్రయాసమ్ ।
      గోపీజనస్య కుచకుఙ్కుమముద్రితాఙ్గం గోవిన్దమిన్దువదనం శరణం భజామః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-27-శ్లోకము",
    sloka:
      `యద్రోమరన్ధ్రపరిపూర్తివిధావదక్షా వారాహజన్మని బభూవురమీ సముద్రాః ।
      తం నామ నాథమరవిన్దదృశం యశోదా పాణిద్వయాన్తరజలైః స్నపయాం బభూవ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-28-శ్లోకము",
    sloka:
      `వరమిమముపదేశమాద్రియధ్వం నిగమవనేషు నితాన్తచారఖిన్నః ।
      విచినుత భవనేషు వల్లవీనాముపనిషదర్థములూఖలే నిబద్ధమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-29-శ్లోకము",
    sloka:
      `దేవకీతనయపూజనపూతః పూతనారిచరణోదకధౌతః ।
      యద్యహం స్మృతధనఞ్జయసూతః కిం కరిష్యతి స మే యమదూతః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-30-శ్లోకము",
    sloka:
      `భాసతాం భవభయైకభేషజం మానసే మమ ముహుర్ముహుర్ముహుః ।
      గోపవేషముపసేదుషస్స్వయం యాపి కాపి రమణీయతా విభోః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-31-శ్లోకము",
    sloka:
      `కర్ణలమ్బితకదమ్బమఞ్జరీ కేసరారుణకపోలమణ్డలమ్ ।
      నిర్మలం నిగమవాగగోచరం నీలిమానమవలోకయామహే ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-32-శ్లోకము",
    sloka:
      `సాచి సఞ్చలితలోచనోత్పలం సామికుడ్మలితకోమలాధరమ్ ।
      వేగవల్గితకరాఙ్గులీముఖం వేణునాదరసికం భజామహే ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-33-శ్లోకము",
    sloka:
      `స్యన్దనే గరుడమణ్డితధ్వజే కుణ్డినేశతనయాధిరోపితా ।
      కేనచిన్నవతమాలపల్లవశ్యామలేన పురుషేణ నీయతే ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-34-శ్లోకము",
    sloka:
      `మా యాత పాన్థాః పథి భీమరథ్యా దిగంబరః కోఽపి తమాలనీలః ।
      విన్యస్తహస్తోఽపి నితమ్బబిమ్బే ధూర్తస్సమాకర్షతి చిత్తవిత్తమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-35-శ్లోకము",
    sloka:
      `అఙ్గనామఙ్గనామన్తరే మాధవో మాధవం మాధవం చాన్తరేణాఙ్గనా ।
      ఇత్థమాకల్పితే మణ్డలే మధ్యగః సఞ్జగౌ వేణునా దేవకీనన్దనః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-36-శ్లోకము",
    sloka:
      `కేకికేకాదృతానేకపఙ్కేరుహాలీనహంసావలీహృద్యతా హృద్యతా ।
      కంసవంశాటవీదాహదావానలః సఞ్జగౌ వేణునా దేవకీనన్దనః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-37-శ్లోకము",
    sloka:
      `క్వాపి వీణాభిరారావిణా కమ్పితః క్వాపి వీణాభిరాకిఙ్కిణీనర్తితః ।
      క్వాపి వీణాభిరామన్తరం గాపితః సఞ్జగౌ వేణునా దేవకీనన్దనః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-38-శ్లోకము",
    sloka:
      `చారుచన్ద్రావలీలోచనైశ్చుమ్బితో గోపగోవృన్దగోపాలికావల్లభః ।
      వల్లవీవృన్దవృన్దారకః కాముకః సఞ్జగౌ వేణునా దేవకీనన్దనః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-39-శ్లోకము",
    sloka:
      `మౌలిమాలామిలన్మత్తభృఙ్గీలతాభీతభీతప్రియావిభ్రమాలిఙ్గితః ।
      స్రస్తగోపీకుచాభోగసమ్మేలితః సఞ్జగౌ వేణునా దేవకీనన్దనః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-40-శ్లోకము",
    sloka:
      `చారుచామీకరాభాసభామావిభుర్వైజయన్తీలతావాసితోరఃస్థలః ।
      నన్దవృన్దావనే వాసితామధ్యగః సఞ్జగౌ వేణునా దేవకీనన్దనః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-41-శ్లోకము",
    sloka:
      `బాలికాతాలికాతాలలీలాలయాసఙ్గసన్దర్శితభ్రూలతావిభ్రమః ।
      గోపికాగీతదత్తావధానస్స్వయం సఞ్జగౌ వేణునా దేవకీనన్దనః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-42-శ్లోకము",
    sloka:
      `పారిజాతం సముద్ధృత్య రాధావరో రోపయామాస భామాగృహస్యాఙ్కణే ।
      శీతశీతే వటే యామునీయే తటే సఞ్జగౌ వేణునా దేవకీనన్దనః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-43-శ్లోకము",
    sloka:
      `అగ్రే దీర్ఘతరోఽయమర్జునతరుస్తస్యాగ్రతో వర్తనిః
      సా ఘోషం సముపైతి తత్పరిసరే దేశే కలిన్దాత్మజా ।
      తస్యాస్తీరతమాలకాననతలే చక్రం గవాం చారయన్
      గోపః క్రీడతి దర్శయిష్యతి సఖే పన్థానమవ్యాహతమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-44-శ్లోకము",
    sloka:
      `గోధూలిధూసరితకోమలగోపవేషం గోపాలబాలకశతైరనుగమ్యమానమ్ ।
      సాయన్తనే ప్రతిగృహం పశుబన్ధనార్థం గచ్ఛన్తమచ్యుతశిశుం ప్రణతోఽస్మి నిత్యమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-45-శ్లోకము",
    sloka:
      `నిధిం లావణ్యానాం నిఖిలజగదాశ్చర్యనిలయం
      నిజావాసం భాసాం నిరవధికనిఃశ్రేయసరసమ్ ।
      సుధాధారాసారం సుకృతపరిపాకం మృగదృశాం
      ప్రపద్యే మాఙ్గల్యం ప్రథమమధిదైవం కృతధియామ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-46-శ్లోకము",
    sloka:
      `ఆతామ్రపాణికమలప్రణయప్రతోదమాలోలహారమణికుణ్డలహేమసూత్రమ్ ।
      ఆవిశ్రమామ్బుకణమమ్బుదనీలమవ్యాదాద్యం ధనఞ్జయరథాభరణం మహో నః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-47-శ్లోకము",
    sloka:
      `నఖనియమితకణ్డూన్ పాణ్డవస్యన్దనాశ్వాననుదినమభిషిఞ్చన్నఞ్జలిస్థైః పయోభిః ।
      అవతు వితతగాత్రస్తోత్రనిష్ఠ్యూతమౌలిర్దశనవిధృతరశ్మిర్దేవకీపుణ్యరాశిః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-48-శ్లోకము",
    sloka:
      `వ్రజయువతిసహాయే యౌవనోల్లాసికాయే సకలశుభవిలాసే కున్దమన్దారహాసే ।
      నివసతు మమ చిత్తం తత్పదాయత్తవృత్తం మునిసరసిజభానౌ నన్దగోపాలసూనౌ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-49-శ్లోకము",
    sloka:
      `అరణ్యానీమార్ద్రస్మితమధురబిమ్బాధరసుధా
      సరణ్యా సంక్రాన్తైస్సపది మదయన్ వేణునినదైః ।
      ధరణ్యా సానన్దోత్పులకముపగూఢాఙ్ఘ్రికమలః
      శరణ్యానామాద్యస్స జయతు శరీరీ మధురిమా ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-50-శ్లోకము",
    sloka:
      `విదగ్ధగోపాలవిలాసినీనాం సంభోగచిహ్నాఙ్కితసర్వగాత్రమ్ ।
      పవిత్రమామ్నాయగిరామగమ్యం బ్రహ్మ ప్రపద్యే నవనీతచోరమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-51-శ్లోకము",
    sloka:
      `ముగ్ధాం స్నిగ్ధాం మధురమురలీమాధురీధీరనాదైః
      కారం కారం కరణవివశం గోకులవ్యాకులత్వమ్ ।
      శ్యామం కామం యువజనమనోమోహనం మోహనత్వం
      చిత్తే నిత్యం నివసతు మహో వల్లవీవల్లభం నః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-52-శ్లోకము",
    sloka:
      `అన్తర్గృహే కృష్ణమవేక్ష్య చోరం బద్ధ్వా కవాటం జననీం గతైకా ।
      ఉలూఖలే దామనిబద్ధమేనం తత్రాపి దృష్ట్వా స్తిమితా బభూవ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-53-శ్లోకము",
    sloka:
      `రత్నస్థలే జానుచరః కుమారః సఙ్క్రాన్తమాత్మీయముఖారవిన్దమ్ ।
      ఆదాతుకామస్తదలాభఖేదాద్విలోక్య ధాత్రీవదనం రురోద ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-54-శ్లోకము",
    sloka:
      `ఆనన్దేన యశోదయా సమదనం గోపాఙ్గనాభిశ్చిరం
      సాశఙ్కం బలవిద్విషా సకుసుమైః సిద్ధైః పథి వ్యాకులమ్ ।
      సేర్ష్యం గోపకుమారకైస్సకరుణం పౌరైర్జనైః సస్మితం
      యో దృష్టః స పునాతు నో మురరిపుః ప్రోత్క్షిప్తగోవర్ధనః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-55-శ్లోకము",
    sloka:
      `ఉపాసతామాత్మవిదః పురాణాః పరం పుమాంసం నిహితం గుహాయామ్ ।
      వయం యశోదాశిశుబాలలీలాకథాసుధాసిన్ధుషు లీలయామః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-56-శ్లోకము",
    sloka:
      `విక్రేతుకామా కిల గోపకన్యా మురారిపాదార్పితచిత్తవృత్తిః ।
      దధ్యాదికం మోహవశాదవోచద్గోవిన్ద దామోదర మాధవేతి ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-57-శ్లోకము",
    sloka:
      `ఉలూఖలం వా యమినాం మనో వా గోపాఙ్గనానాం కుచకుడ్మలం వా ।
      మురారినామ్నః కలభస్య నూనమాలానమాసీత్ త్రయమేవ భూమౌ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-58-శ్లోకము",
    sloka:
      `కరారవిన్దేన పదారవిన్దం ముఖారవిన్దే వినివేశయన్తమ్ ।
      వటస్య పత్రస్య పుటే శయానం బాలం ముకున్దం మనసా స్మరామి ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-59-శ్లోకము",
    sloka:
      `శమ్భో స్వాగతమాస్యతామిత ఇతో వామేన పద్మాసన
      క్రౌఞ్చారే కుశలం సుఖం సురపతే విత్తేశ నో దృశ్యసే ।
      ఇత్థం స్వప్నగతస్య కైటభజితశ్శ్రుత్వా యశోదా గిరః
      కిం కిం బాలక జల్పసీతి రచితం ధూధూకృతం పాతు నః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-60-శ్లోకము",
    sloka:
      `మాతః కిం యదునాథ దేహి చషకం కిం తేన పాతుం పయ
      స్తన్నాస్త్యద్య కదాస్తి వా నిశి నిశా కా వాఽన్ధకారోదయే ।
      ఆమీల్యాక్షియుగం నిశాప్యుపగతా దేహీతి మాతుర్ముహు
      ర్వక్షోజాంశుకకర్షణోద్యతకరః కృష్ణస్య పుష్ణాతు నః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-61-శ్లోకము",
    sloka:
      `కాలిన్దీపులినోదరేషు ముసలీ యావద్గతః ఖేలితుం
      తావత్కార్పరికం పయః పిబ హరే వర్ధిష్యతే తే శిఖా ।
      ఇత్థం బాలతయా ప్రతారణపరాః శృత్వా యశోదాగిరః
      పాయాన్నస్స్వశిఖాం స్పృశన్ ప్రముదితః క్షీరేఽర్ధపీతే హరిః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-62-శ్లోకము",
    sloka:
      `కైలాసే నవనీతతి క్షితిరియం ప్రాగ్జగ్ధమృల్లోష్టతి
      క్షీరోదోఽపి నిపీతదుగ్ధతి లసత్ స్మేరే ప్రఫుల్లే ముఖే ।
      మాత్రాఽజీర్ణధియా దృఢం చకితయా నష్టాఽస్మి దృష్టాః కయా
      ధూధూ వత్సక జీవ జీవ చిరమిత్యుక్తోఽవతాన్నో హరిః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-63-శ్లోకము",
    sloka:
      `కిఞ్చిత్కుఞ్చితలోచనస్య పిబతః పర్యాయపీతస్తనం
      సద్యః ప్రస్నుతదుగ్ధబిన్దుమపరం హస్తేన సమ్మార్జతః ।
      మాత్రైకాఙ్గులిలాలితస్య చుబుకే స్మేరాననస్యాధరే
      శౌరేః క్షీణకణాన్వితా నిపతితా దన్తద్యుతిః పాతు నః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-64-శ్లోకము",
    sloka:
      `ఉత్తుఙ్గస్తనమణ్డలోపరిలసత్ప్రాలమ్బముక్తామణే-
      రన్తర్బిమ్బితమిన్ద్రనీలనికరచ్ఛాయానుకారిద్యుతేః ।
      లజ్జావ్యాజముపేత్య నమ్రవదనా స్పష్టం మురారేర్వపుః
      పశ్యన్తీ ముదితా ముదోఽస్తు భవతాం లక్ష్మీర్వివాహోత్సవే ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-65-శ్లోకము",
    sloka:
      `కృష్ణేనామ్బ గతేన రన్తుమధునా మృద్భక్షితా స్వేచ్ఛయా
      తథ్యం కృష్ణ క ఏవమాహ ముసలీ మిథ్యామ్బ పశ్యాననమ్ ।
      వ్యాదేహీతి విదారితే శిశుముఖే దృష్ట్వా సమస్తం జగత్
      మాతా యస్య జగామ విస్మయపదం పాయాత్ స నః కేశవః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-66-శ్లోకము",
    sloka:
      `స్వాతీ సపత్నీ కిల తారకాణాం ముక్తాఫలానాం జననీతి రోషాత్ ।
      సా రోహిణీ నీలమసూత రత్నం కృతాస్పదం గోపవధూకుచేషు ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-67-శ్లోకము",
    sloka:
      `నృత్యన్తమత్యన్తవిలోకనీయం కృష్ణం మణిస్థమ్భగతం మృగాక్షీ ।
      నిరీక్ష్య సాక్షాదివ కృష్ణమగ్రే ద్విధా వితేనే నవనీతమేకమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-68-శ్లోకము",
    sloka:
      `వత్స జాగృహి విభాతమాగతం జీవ కృష్ణ శరదాం శతం శతమ్ ।
      ఇత్యుదీర్య సుచిరం యశోదయా దృశ్యమనవదనం భజామహే ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-69-శ్లోకము",
    sloka:
      `ఓష్ఠం జిఘ్రన్ శిశురితి ధియా చుమ్బితో వల్లవీభిః
      కణ్ఠం గృహ్ణన్నరుణితపదం గాఢమాలిఙ్గితాఙ్గః ।
      దోష్ణా లజ్జాపదమభిమృశన్నఙ్కమారోపితాత్మా
      ధూర్తస్వామీ హరతు దురితం దూరతో బాలకృష్ణః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-70-శ్లోకము",
    sloka:
      `ఏతే లక్ష్మణ జానకీవిరహితం మాం ఖేదయన్త్యమ్బుదా
      మర్మాణీవ చ ఘట్టయన్త్యలమమీ క్రూరాః కదమ్బానిలాః ।
      ఇత్థం వ్యహృతపూర్వజన్మచరితం యో రాధయా వీక్షితః
      సేర్ష్యం శఙ్కితయా స నస్సుఖయతు స్వప్నాయమానో హరిః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-71-శ్లోకము",
    sloka:
      `ఓష్ఠం ముఞ్చ హరే బిభేమి భవతా పానైర్హతా పూతనా
      కణ్ఠాశ్లేషమముం జహీహి దలితావాలిఙ్గనేనార్జునౌ ।
      మా దేహి ఛురితం హిరణ్యకశిపుర్నీతో నఖైః పఞ్చతా-
      మిత్థం వారితరాత్రికేలిరవతాల్లక్ష్మ్యాపహాసాద్ధరిః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-72-శ్లోకము",
    sloka:
      `రామో నామ బభూవ హుం తదబలా సీతేతి హుం తౌ పితు-
      ర్వాచా పఞ్చవటీతటే విహరతస్తామాహరద్రావణః ।
      నిద్రార్థం జననీ కథామితి హరేర్హుఙ్కారతః శృణ్వతః
      సౌమిత్రే క్వ ధనుర్ధనుర్ధనురితి వ్యగ్రా గిరః పాతు నః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-73-శ్లోకము",
    sloka:
      `బాలోఽపి శైలోద్ధరణాగ్రపాణిర్నీలోఽపి నీరన్ధ్రతమః ప్రదీపః ।
      ధీరోఽపి రాధానయనావబద్ధో జారోఽపి సంసారహరః కుతస్త్వమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-74-శ్లోకము",
    sloka:
      `బాలాయ నీలవపుషే నవకిఙ్కిణీకజాలాభిరామజఘనాయ దిగమ్బరాయ ।
      శార్దూలదివ్యనఖభూషణభూషితాయ నన్దాత్మజాయ నవనీతముషే నమస్తే ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-75-శ్లోకము",
    sloka:
      `పాణౌ పాయసభక్తమాహితరసం బిభ్రన్ముదా దక్షిణే
      సవ్యే శారదచన్ద్రమణ్డలనిభం హయ్యంగవీనం దధత్ ।
      కణ్ఠే కల్పితపుణ్డరీకనఖమప్యుద్దామదీప్తిం వహన్
      దేవో దివ్యదిగమ్బరో దిశతు నస్సౌఖ్యం యశోదాశిశుః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-76-శ్లోకము",
    sloka:
      `కిఙ్కిణికిణికిణిరభసైరఙ్గణభువి రిఙ్గణైః సదాఽటన్తమ్ ।
      కుఙ్కుణుకుణుపదయుగలం కఙ్కణకరభూషణం హరిం వన్దే ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-77-శ్లోకము",
    sloka:
      `సమ్బాధే సురభీణామమ్బామాయాసయన్తమనుయాన్తీమ్ ।
      లమ్బాలకమవలమ్బే తం బాలం తనువిలగ్నజమ్బాలమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-78-శ్లోకము",
    sloka:
      `అఞ్చితపిఞ్ఛాచూడం సఞ్చితసౌజన్యవల్లవీవలయమ్ ।
      అధరమణినిహితవేణుం బాలం గోపాలమనిశమవలమ్బే ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-79-శ్లోకము",
    sloka:
      `ప్రహ్లాదభాగధేయం నిగమమహాద్రేర్గుహాన్తరాధేయమ్ ।
      నరహరిపదాభిధేయం విబుధవిధేయం మమానుసంధేయమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-80-శ్లోకము",
    sloka:
      `సంసారే కిం సారం కంసారేశ్చరణకమలపరివసనమ్ ।
      జ్యోతిః కిమన్ధకారే యదన్ధకారేరనుస్మరణమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-81-శ్లోకము",
    sloka:
      `కలశనవనీతచోరే కమలాదృక్కుముదచన్ద్రికాపూరే ।
      విహరతు నన్దకుమారే చేతో మమ గోపసున్దరీజారే ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-82-శ్లోకము",
    sloka:
      `కస్త్వం బాల బలానుజః కిమిహ తే మన్మన్దిరాశఙ్కయా
      యుక్తం తన్నవనీతపాత్రవివరే హస్తం కిమర్థం న్యసేః ।
      మాతః కఞ్చన వత్సకం మృగయితుం మా గా విషాదం క్షణా-
      దిత్యేవం వరవల్లవీప్రతివచః కృష్ణస్య పుష్ణాతు నః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-83-శ్లోకము",
    sloka:
      `గోపాలాజిరకర్దమే విహరసే విప్రాధ్వరే లజ్జసే
      బ్రూషే గోకులహుఙ్కృతైః స్తుతిశతైర్మౌనం విధత్సే విదామ్ ।
      దాస్యం గోకులపుంశ్చలీషు కురుషే స్వామ్యం న దాన్తాత్మసు
      జ్ఞాతం కృష్ణ తవాఙ్ఘ్రిపఙ్కజయుగం ప్రేమ్ణాచలం మఞ్జులమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-84-శ్లోకము",
    sloka:
      `నమస్తస్మై యశోదాయా దాయాదాయాస్తు తేజసే ।
      యద్ధి రాధాముఖామ్భోజం భోజం భోజం వ్యవర్ధత ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-85-శ్లోకము",
    sloka:
      `అవతారాః సన్త్వన్యే సరసిజనయనస్య సర్వతోభద్రాః ।
      కృష్ణాదన్యః కో వా ప్రభవతి గోగోపగోపికాముక్త్యై ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-86-శ్లోకము",
    sloka:
      `మధ్యే గోకులమణ్డలం ప్రతిదిశం చామ్బారవోజ్జృమ్భితే
      ప్రాతర్దోహమహోత్సవే నవఘనశ్యామం రణన్నూపురమ్ ।
      ఫాలే బాలవిభూషణం కటిరణత్సత్కిఙ్కిణీమేఖలం
      కణ్ఠే వ్యాఘ్రనఖం చ శైశవకలాకల్యాణకార్త్స్న్యం భజే ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-87-శ్లోకము",
    sloka:
      `సజలజలదనీలం దర్శితోదారలీలం
      కరతలధృతశైలం వేణునాదై రసాలమ్ ।
      వ్రజజనకులపాలం కామినీకేలిలోలం
      కలితలలితమాలం నౌమి గోపాలబాలమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-88-శ్లోకము",
    sloka:
      `స్మితలలితకపోలం స్నిగ్ధసఙ్గీతలోలం
      లలితచికురజాలం చౌర్యచాతుర్యలీలమ్ ।
      శతమఖరిపుకాలం శాతకుమ్భాభచేలం
      కువలయదలనీలం నౌమి గోపాలబాలమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-89-శ్లోకము",
    sloka:
      `మురలినినదలోలం ముగ్ధమాయూరచూడం
      దలితదనుజజాలం ధన్యసౌజన్యలీలమ్ ।
      పరహితనవహేలం పద్మసద్మానుకూలం
      నవజలధరనీలం నౌమి గోపాలబాలమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-90-శ్లోకము",
    sloka:
      `సరసగుణనికాయం సచ్చిదానన్దకాయం
      శమితసకలమాయం సత్యలక్ష్మీసహాయమ్ ।
      శమదమసముదాయం శాన్తసర్వాన్తరాయం
      సుహృదయజనదాయం నౌమి గోపాలబాలమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-91-శ్లోకము",
    sloka:
      `లక్ష్మీకలత్రం లలితాబ్జనేత్రం పూర్ణేన్దువక్త్రం పురుహూతమిత్రమ్ ।
      కారుణ్యపాత్రం కమనీయగాత్రం వన్దే పవిత్రం వసుదేవపుత్రమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-92-శ్లోకము",
    sloka:
      `మదమయమదమయదురగం యమునామవతీర్య వీర్యశాలీ యః ।
      మమ రతిమమరతిరస్కృతిశమనపరస్స క్రియాత్ కృష్ణః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-93-శ్లోకము",
    sloka:
      `మౌలౌ మాయూరబర్హం మృగమదతిలకం చారు లాలాటపట్టే
      కర్ణద్వన్ద్వే చ తాలీదలమతిమృదులం మౌక్తికం నాసికాయామ్ ।
      హారో మన్దారమాలాపరిమలభరితే కౌస్తుభస్యోపకణ్ఠే
      పాణౌ వేణుశ్చ యస్య వ్రజయువతియుతః పాతు పీతామ్బరో నః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-94-శ్లోకము",
    sloka:
      `మురారిణా వారివిహారకాలే మృగేక్షణానాం ముషితాంశుకానామ్ ।
      కరద్వయం వా కచసంహతిర్వా ప్రమీలనం వా పరిధానమాసీత్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-95-శ్లోకము",
    sloka:
      `యాసాం గోపాఙ్గనానాం లసదసితతరాలోలలీలాకటాక్షా
      యన్నాసా చారు ముక్తామణిరుచినికరవ్యోమగఙ్గాప్రవాహే ।
      మీనాయన్తేఽపి తాసామతిరభసచలచ్చారునీలాలకాన్తా
      భృఙ్గాయన్తే యదఙ్ఘ్రిద్వయసరసిరుహే పాతు పీతామ్బరో నః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-96-శ్లోకము",
    sloka:
      `యద్వేణుశ్రేణిరూపస్థితసుషిరముఖోద్గీర్ణనాదప్రభిన్నా
      ఏణాక్ష్యస్తత్క్షణేన త్రుటితనిజపతిప్రేమబన్ధా బభూవుః ॥
      అస్తవ్యస్తాలకాన్తాః స్ఫురదధరకుచద్వన్ద్వనాభిప్రదేశాః
      కామావేశప్రకర్షప్రకటితపులకాః పాతు పీతమ్బరో నః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-97-శ్లోకము",
    sloka:
      `దేవక్యా జఠరాకరే సముదితః క్రీతో గవాం పాలినా
      నన్దేనానకదున్దుభేర్నిజసుతాపణ్యేన పుణ్యాత్మనా ।
      గోపాలావలిముగ్ధహారతరలో గోపీజనాలఙ్కృతిః
      స్థేయాన్నో హృది సన్తతం సుమధురః కోఽపీన్ద్రనీలో మణిః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-98-శ్లోకము",
    sloka:
      `పీఠే పీఠనిషణ్ణబాలకగలే తిష్ఠన్ స గోపాలకో
      యన్త్రాన్తఃస్థితదుగ్ధభాణ్డమపకృష్యాచ్ఛాద్య ఘణ్టారవమ్ ।
      వక్త్రోపాన్తకృతాఞ్జలిః కృతశిరఃకమ్పం పిబన్ యః పయః
      పాయాదాగతగోపికానయనయోర్గణ్డూషఫూత్కారకృత్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-99-శ్లోకము",
    sloka:
      `యజ్ఞైరీజిమహే ధనం దదిమహే పాత్రేషు నూనం వయం
      వృద్ధాన్ భేజిమహే తపశ్చకృమహే జన్మాన్తరే దుశ్చరమ్ ।
      యేనాస్మాకమభూదనన్యసులభా భక్తిర్భవద్వేషిణీ
      చాణూరద్విషి భక్తకల్మషముషి శ్రేయఃపుషి శ్రీజుషి ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-100-శ్లోకము",
    sloka:
      `త్వయి ప్రసన్నే మమ కిం గుణేన త్వయ్యప్రసన్నే మమ కిం గుణేన ।
      రక్తే విరక్తే చ వరే వధూనాం నిరర్థకః కుఙ్కుమపత్రభఙ్గః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-101-శ్లోకము",
    sloka:
      `గాయన్తి క్షణదావసానసమయే సానన్దమిన్దుప్రభా
      రున్ధన్త్యో నిజదన్తకాన్తినివహైర్గోపాఙ్గనా గోకులే ।
      మథ్నన్త్యో దధి పాణికఙ్కణఝణత్కారానుకారం జవాద్
      వ్యావల్గద్వసనాఞ్జలా యమనిశం పీతామ్బరోఽవ్యాత్స నః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-102-శ్లోకము",
    sloka:
      `అంసాలమ్బితవామకుణ్డలభరం మన్దోన్నతభ్రూలతం
      కిఞ్చిత్కుఞ్చితకోమలాధరపుటం సాచి ప్రసారేక్షణమ్ ।
      ఆలోలాఙ్గులిపల్లవైర్మురలికామాపూరయన్తం ముదా
      మూలే కల్పతరోస్త్రిభఙ్గిలలితం జానే జగన్మోహనమ్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-103-శ్లోకము",
    sloka:
      `మల్లైశ్శైలేన్ద్రకల్పః శిశురితజనైః పుష్పచాపోఽఙ్గనాభి-
      ర్గోపైస్తు ప్రాకృతాత్మా దివి కులిశభృతా విశ్వకాయోఽప్రమేయః ।
      క్రుద్ధః కంసేన కాలో భయచకితదృశా యోగిభిర్ధ్యేయమూర్తిః
      దృష్టో రఙ్గావతారే హరిరమరగణానన్దకృత్ పాతు యుష్మాన్ ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-104-శ్లోకము",
    sloka:
      `సంవిష్టో మణివిష్టరేఽఙ్కతలమధ్యాసీనలక్ష్మీముఖే
      కస్తూరీతిలకం ముదా విరచయన్ హర్షాత్కుచౌ సంస్పృశన్ ।
      అన్యోన్యస్మితచన్ద్రికాకిసలయైరారాధయన్మన్మథం
      గోపీగోపపరీవృతో యదుపతిః పాయాజ్జగన్మోహనః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-105-శ్లోకము",
    sloka:
      `ఆకృష్టే వసనాఞ్చలే కువలయశ్యామా త్రపాధఃకృతా
      దృష్టిః సంవలితా రుచా కుచయుగే స్వర్ణప్రభే శ్రీమతి ।
      బాలః కశ్చన చూతపల్లవ ఇతి ప్రాన్తస్మితాస్యశ్రియం
      శ్లిష్యంస్తామథ రుక్మిణీం నతముఖీం కృష్ణస్స పుష్ణాతు నః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-106-శ్లోకము",
    sloka:
      `ఉర్వ్యాం కోఽపి మహీధరో లఘుతరో దోర్భ్యాం ధృతో లీలయా
      తేన త్వం దివి భూతలే చ సతతం గోవర్ధనోద్ధారకః ।
      త్వాం త్రైలోక్యధరం వహామి కుచయోరగ్రే న తద్గణ్యతే
      కిం వా కేశవ భాషణేన బహునా పుణ్యైర్యశో లభ్యతే ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-107-శ్లోకము",
    sloka:
      `సన్ధ్యావన్దన భద్రమస్తు భవతో భోః స్నాన తుభ్యం నమో
      భో దేవాః పితరశ్చ తర్పణవిధౌ నాహం క్షమః క్షమ్యతామ్ ।
      యత్ర క్వాపి నిషీద్య యాదవకులోత్తంసస్య కంసద్విషః
      స్మారం స్మారమఘం హరామి తదలం మన్యే కిమన్యేన మే ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-108-శ్లోకము",
    sloka:
      `హే గోపాలక హే కృపాజలనిధే హే సిన్ధుకన్యాపతే
      హే కంసాన్తక హే గజేన్ద్రకరుణాపారీణ హే మాధవ ।
      హే రామానుజ హే జగత్త్రయగురో హే పుణ్డరీకాక్ష మాం
      హే గోపీజననాథ పాలయ పరం జానామి న త్వాం వినా ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-109-శ్లోకము",
    sloka:
      `కస్తూరీతిలకం లలాటఫలకే వక్షఃస్థలే కౌస్తుభం
      నాసాగ్రే నవమౌక్తికం కరతలే వేణుం కరే కఙ్కణమ్ ।
      సర్వాఙ్గే హరిచన్దనం చ కలయన్ కణ్ఠే చ ముక్తావలిం
      గోపస్త్రీపరివేష్టితో విజయతే గోపాలచూడామణిః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
  {
    id: "2-110-శ్లోకము",
    sloka:
      `లోకానున్మదయన్ శ్రుతీర్ముఖరయన్ శ్రోణీరుహాన్హర్షయన్
      శైలాన్విద్రవయన్ మృగాన్వివశయన్ గోవృన్దమానన్దయన్ ।
      గోపాన్ సంభ్రమయన్ మునీన్ముకులయన్ సప్తస్వరాన్ జృమ్భయన్
      ఓంకారార్థముదీరయన్ విజయతే వంశీనినాదశ్శిశోః ॥
      
      ॥ ఇతి శ్రీకృష్ణకర్ణామృతే ద్వితీయాశ్వాసః సమాప్తః ॥`,
    meaning:
      `తాత్పర్యము త్వరలో ఇవ్వబడుతుంది.`,
    wordByWordMeaning:
      `ప్రతిపదార్ధము  త్వరలో ఇవ్వబడుతుంది.`,
  },
];
