export default [
  {
    id: "1-1-శ్లోకము",
    sloka:
      `అస్తి స్వస్తరుణీకరాగ్రవిగలత్కల్పప్రసూనాప్లుతం
      వస్తుప్రస్తుతవేణునాదలహరీనిర్వాణనిర్వ్యాకులమ్ ।
      స్రస్తస్రస్తనిరుద్ధనీవివిలసద్గోపీసహస్రావృతం
      హస్తన్యస్తనతాపవర్గమఖిలోదారం కిశోరాకృతి ॥`,
    meaning:
      `కౌమార దశలో ఉన్న బాలుడి రూపములో ఒక అస్థిత్వము ఉన్నది. ఆ బాలుడిని దేవకన్యల చేతివ్రేళ్ళ నుండి పడే కల్పవృక్షపు పుష్పములు ముంచివేయుచున్నాయి . ఆ బాలుడు నిశ్చింతమైన నిర్వాణ స్థితి యందుండి వేణు గానమును ఆలపించుచున్నాడు. ఆ బాలుని చుట్టూ ఉన్న వేల గోపికలు మధుర వేణుగాన ప్రవాహములో మైమరచుటచే వారి వస్త్రములు మాటి మాటికీ జారుచున్నవి.  వారు మరల మరల సర్దుకొనుటకు ప్రయత్నిస్తున్నారు. ఆ బాలుడు తనకు నమస్కరించే వారికి జనన మరణముల నుండి విముక్తిని ప్రసాదిస్తాడు.`,
    wordByWordMeaning:
      `కిశోరాకృతి వస్తు అస్తు = కౌమార దశలో ఉన్న బాలుడి రూపములో ఒక అస్థిత్వము ఉన్నది
      ప్రస్తుత = బాగుగ
      వేణునాదలహరీ = వేణు నాద తరంగములలో
      నిర్వాణ = అలౌకికానందముతో
      నిర్వ్యాకులమ్ = ప్రశాంత స్థితిలో
      స్వః తరుణీ  = దేవ కన్యల
      కర అగ్ర విగలత్ = చేతి వ్రేళ్ళ నుండి జారుచున్నవి.
      కల్ప ప్రసూన = కల్ప వృక్షపు పూలు
      ఆప్లుతం = మునిగిపోవుట
      స్రస్తస్రస్తనిరుద్ధనీవి = చీరలు పూర్తిగా కిందకు జారకుండా పట్టుకొనుచు
      విలసద్గోపీసహస్రావృతం = వేలాది హుషారైన గోపికలు చుట్టూ ఉన్నారు
      హస్తన్యస్త = తన చేతిలో మోక్షం
      అఖిలోదారం = అందరి కన్నను ఉదారమైన
      అపవర్గం = మోక్షం
      నత = నమస్కరించే వారికి`,
  },
  {
    id: "1-2-శ్లోకము",
    sloka:
      "ఇచ్చట శ్లోకములు చదువుకోవచ్చు\n" +
      "మేము ఇక్కడ శ్లోకాలు పెడతాము \n" +
      "మీరు చదివి ఆనందించండి \n" +
      "కింద మీరు తాత్పర్యము మరియు\n" +
      "అర్ధం చదువుకోవచ్చు. సరే మరి ",
    meaning:
      "పైన ఉన్న శ్లోకానికి అర్ధము మీరు \n" + "ఇక్కడ చదువుకోవచ్చు. ధన్యవాదములు ",
    wordByWordMeaning:
      "ఇచ్చట మీరు ప్రతిపదార్ధము చూడగలరు\n" +
      "దీని ద్వారా పద్యం యొక్క సరైన భావం \n" +
      "తెలుసుకో గలరు . ధన్యవాదములు ",
  },
];
