export default [
  {
    id: "b002d001s0001",
    sloka:
      "ఇచ్చట శ్లోకములు చదువుకోవచ్చు\n" +
      "మేము ఇక్కడ శ్లోకాలు పెడతాము \n" +
      "మీరు చదివి ఆనందించండి \n" +
      "కింద మీరు తాత్పర్యము మరియు\n" +
      "అర్ధం చదువుకోవచ్చు. ధన్యవాదములు",
    meaning:
      "పైన ఉన్న శ్లోకానికి అర్ధము మీరు \n" + "ఇక్కడ చదువుకోవచ్చు. ధన్యవాదములు ",
    wordByWordMeaning:
      "ఇచ్చట మీరు ప్రతిపదార్ధము చూడగలరు\n" +
      "దీని ద్వారా పద్యం యొక్క సరైన భావం \n" +
      "తెలుసుకో గలరు . ధన్యవాదములు ",
  },
  {
    id: "b002d001s0002",
    sloka:
      "ఇచ్చట శ్లోకములు చదువుకోవచ్చు\n" +
      "మేము ఇక్కడ శ్లోకాలు పెడతాము \n" +
      "మీరు చదివి ఆనందించండి \n" +
      "కింద మీరు తాత్పర్యము మరియు\n" +
      "అర్ధం చదువుకోవచ్చు. హహ్హాహ్ ",
    meaning:
      "పైన ఉన్న శ్లోకానికి అర్ధము మీరు \n" + "ఇక్కడ చదువుకోవచ్చు. ధన్యవాదములు ",
    wordByWordMeaning:
      "ఇచ్చట మీరు ప్రతిపదార్ధము చూడగలరు\n" +
      "దీని ద్వారా పద్యం యొక్క సరైన భావం \n" +
      "తెలుసుకో గలరు . ధన్యవాదములు ",
  },
];
