export default [
  {
    id: "1-శ్లోకము",
    sloka:
    `శక్త్యా యుక్తో యది భవతి శక్తః ప్రభవితుం
    న చేదేవం దేవో న ఖలు కుశలః స్పందితుమపి
    అతస్త్వామారాధ్యాం హరిహరవిరించాదిభిరపి
    ప్రణంతుం స్తోతుం వా కథమకృతపుణ్యః ప్రభవతి ||`,
    meaning:
    `అమ్మా, ఓ భగవతీ! సర్వమంగళ సహితుడయిన శివుడు జగన్నిర్మాణశక్తివయిన నీతో కూడితేనే కాని జగములను సృజించటానికి సమర్థుడు కాడు. నీతో కూడకపోతే ఆ దేవుడు తాను కదలటానికి సైతం అశక్తుడు. అలాంటప్పుడు హరి హర బ్రహ్మాదుల చేతను పూజింపదగిన నిన్ను మ్రొక్కటానికిగాని, స్తుతించటానికిగాని పూర్వజన్మలో పుణ్యం చేయని వ్యక్తి ఎలా సమర్థుడవుతాడు? కాడు అని భావము.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "2-శ్లోకము",
    sloka:
    `తనీయాంసం పాంసుం తవ చరణపంకేరుహభవం
    విరించిః సంచిన్వన్విరచయతి లోకానవికలమ్
    వహత్యేనం శౌరిః కథమపి సహస్రేణ శిరసాం
    హరః సంక్షుద్యైనం భజతి భసితోద్ధూలనవిధిమ్ ||`,
    meaning:
    `అమ్మా! బ్రహ్మదేవుడు నీ పాదకమలాలలో పుట్టిన కించిత్తు పరాగాన్ని గ్రహించి లోకాలను ఎలాటి వైకల్యం లేకుండ సృజిస్తూన్నాడు. ఈ ఇంచుక పదరజస్సునే శ్రీమహావిష్ణువుకూడ ఆదిశేషుడై తన వేయి శిరస్సులతో భారంగా మోస్తున్నాడు. దానినే శివుడు చక్కగా మెత్తి తన శరీరానికి విభూతిగా పూసుకొంటున్నాడు.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "3-శ్లోకము",
    sloka:
    `అవిద్యానామంతస్తిమిరమిహిరద్వీపనగరీ
    జడానాం చైతన్యస్తబకమకరందస్రుతిఝరీ
    దరిద్రాణాం చింతామణిగుణనికా జన్మజలధౌ
    నిమగ్నానాం దంష్ట్రా మురరిపువరాహస్య భవతీ ||`,
    meaning:
    `అమ్మా! నీ పాదరేణువు అజ్ఞానుల తమోంధకారాన్ని పోగొట్టే సూర్యద్వీప నగరము. ఆ నీ పాదలేశము మందబుద్ధులైన జడులకు జ్ఞానమనే మకరందాన్ని జాలువార్చే ప్రవాహం; లేమిచేత క్రుంగిపోయే దరిద్రులకు సకలసంపదలనిచ్చే చింతామణుల శ్రేణి. అంతేగాక జనన మరణ సంసారరూపమైన సాగరములో మునిగి తీరముగానక తపించే వారికి విష్ణువు అవతారమైన ఆదివరాహస్వామియొక్క కోర అవుతోంది. అంటే ఉద్ధరించేది అని భావము.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "4-శ్లోకము",
    sloka:
    `త్వదన్యః పాణిభ్యామభయవరదో దైవతగణః
    త్వమేకా నైవాసి ప్రకటితవరాభీత్యభినయా
    భయాత్త్రాతుం దాతుం ఫలమపి చ వాంచాసమధికం
    శరణ్యే లోకానాం తవ హి చరణావేవ నిపుణౌ ||`,
    meaning:
    `ఓ భగవతీ! లోకరక్షకా! ఇంద్రాదులైన దేవతాగణం తమ హస్తాలలో అభయ వరముద్రలను ధరించి వరాలను, అభయాన్ని ప్రసాదిస్తున్నారు. నీవు మాత్రం హస్తాలలో ఎలాంటి వరాభయముద్రలను ధరించవు కదా! కారణమేమంటే, ఓ అంబా! భక్తులను భయం నుంచి రక్షించటానికి, వారు కోరిన దానికన్నా అధిక ఫలాన్ని ఇచ్చుటకు, ఆడంబరమైన బాహ్య ప్రదర్శన లేని నీ పాదకమలములే చాలును.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "5-శ్లోకము",
    sloka:
    `హరిస్త్వామారాధ్య ప్రణతజనసౌభాగ్యజననీం
    పురా నారీ భూత్వా పురరిపుమపి క్షోభమనయత్ 
    స్మరోపి త్వాం నత్వా రతినయనలేహ్యేన వపుషా
    మునీనామప్యంతః ప్రభవతి హి మోహాయ మహతామ్ ||`,
    meaning:
    `ఓ జగన్మాతా! ప్రణమిల్లే భక్తజనులకు సౌభాగ్యాన్ని ప్రసాదించే నిన్ను, పూర్వం శ్రీహరి ఆరాధించి సుందరాంగియై, త్రిపురాలను తెగటార్చి క్రోధావిష్టుడైన శివుడి మనస్సులో సైతం కామవికారాన్ని కలిగించి క్షోభపెట్టగలిగాడు. అలాగే మన్మథుడు నిన్ను కొలిచి, తన సతి రతీదేవి కన్నులను రంజింపచేయగల సౌందర్యాన్ని పొంది, అటువంటి రూపుతో అరణ్యాలలో తపస్సు చేసుకొనే మునుల మనస్సులలో కామాభిలాష కలిగించటానికి సమర్థుడైనాడు. ఆహా ! నీ ప్రసాద మహత్తు అద్భుతం కదా!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "6-శ్లోకము",
    sloka:
    `ధనుః పౌష్పం మౌర్వీ మధుకరమయీ పంచ విశిఖాః
    వసంతః సామంతో మలయమరుదాయోధనరథః 
    తథాప్యేకః సర్వం హిమగిరిసుతే కామపి కృపా-
    మపాంగాత్తే లబ్ధ్వా జగదిదమనంగో విజయతే ||`,
    meaning:
    `ఓ హిమగిరి పుత్రీ! మన్మథుడి విల్లు పువ్వులతో రూపొందించ బడినది. అల్లెత్రాడు తుమ్మెదల వరుస. పుష్ప నిర్మితమైన బాణాలు ఐదు ఆతడి అమ్ముల పొది. కాలబద్దుడై మళ్ళీ మళ్ళీ వచ్చే వసంతుడు అతడి సామంతుడు. అతడి యుద్ధరథం నిరంతరం చలించే రూపులేని మలయమారుతం. ఇలా పనికిరాని పరికరాలు కలిగిన మన్మథుడు అంగ రహితుడు, బలమైన మేనులేని వాడు. అయిననూ, నిన్నారాధించి, నీ కడకంటి కటాక్షంతో ఈజగత్తును తన అధీనములోనికి తెచ్చుకొని జయిస్తున్నాడు.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "7-శ్లోకము",
    sloka:
    `క్వణత్కాంచీదామా కరికలభకుంభస్తననతా
    పరిక్షీణా మధ్యే పరిణతశరచ్చంద్రవదనా
    ధనుర్బాణాన్పాశం సృణిమపి దధానా కరతలైః
    పురస్తాదాస్తాం నః పురమథితురాహోపురుషికా ||`,
    meaning:
    `గణగణమని మ్రోగుతున్న చిరుగంటలతో కూడిన మొలనూలు కలదీ, గున్న ఏనుగు కుంభస్థలాలతో సాటివచ్చే కుచముల భారముచే కాస్త ముందుకు వంగినదీ, సన్నని నడుము కలదీ, శరత్కాల పూర్ణచంద్రుడివంటి నెమ్మోము కలదీ, చెరకు వింటిని, పుష్పబాణాలను, పాశాన్ని, అంకుశాన్ని చేతుల్లో ధరించినదీ, త్రిపురాలను మట్టుపెట్టిన శివుడి అహంస్వరూప ఐన భగవతీదేవి మా ఎదుట సుఖాసీనయై ప్రత్యక్షమగుగాక!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "8-శ్లోకము",
    sloka:
    `సుధాసింధోర్మధ్యే సురవిటపివాటీపరివృతే
    మణిద్వీపే నీపోపవనవతి చింతామణిగృహే
    శివాకారే మంచే పరమశివపర్యంకనిలయాం
    భజంతి త్వాం ధన్యాః కతిచన చిదానందలహరీమ్ ||`,
    meaning:
    `మాతా! అమృతసముద్రపు నడుమ నెలకొన్న రత్నాల దీవిలో, కల్పవృక్షాల వరుసతో చుట్టబడినదైన కదంబచెట్ల పూతోటలలో చెలువొందే చింతామణులతో నిర్మితమైన గృహంలో, పరబ్రహ్మ అయినటువంటి పరమశివ పర్యంకనిలయవై, మంగళరూపమైన (త్రికోణపు) పాన్పుపై, నిరతిశయానంద ప్రవాహ స్వరూపిణివైన నిన్ను కొందరు ధన్యులుమాత్రం సేవిస్తున్నారు.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "9-శ్లోకము",
    sloka:
    `మహీం మూలాధారే కమపి మణిపూరే హుతవహం
    స్థితం స్వాధిష్ఠానే హృది మరుతమాకాశముపరి
    మనోపి భ్రూమధ్యే సకలమపి భిత్త్వా కులపథం
    సహస్రారే పద్మే సహ రహసి పత్యా విహరసే ||`,
    meaning:
    `ఓ పరాశక్తీ ! నువ్వు మూలాధారములోవున్న పృథివీ తత్త్వాన్ని, మణిపూరములో వున్న ఉదకతత్వాన్ని, స్వాధిష్ఠానము లోని అగ్నితత్త్వాన్ని, అనాహతము లోని వాయుతత్త్వాన్ని, అంతకు పై నవుండే విశుద్ధచక్రములోని ఆకాశ తత్త్వాన్ని, కనుబొమల నడుమనుండే ఆజ్ఞాచక్రములోని మనస్తత్వాన్ని వీడి, సుషుమ్నా మార్గాన్ని ఛేదించుకొని సహస్రార కమలంలోని నీ భర్త ఐన సదాశివుడితో కూడి రహస్యముగా విహరిస్తున్నావు.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "10-శ్లోకము",
    sloka:
    `సుధాధారాసారైశ్చరణయుగలాంతర్విగలితైః
    ప్రపంచం సించంతీ పునరపి రసామ్నాయమహసః
    అవాప్య స్వాం భూమిం భుజగనిభమధ్యుష్టవలయం
    స్వమాత్మానం కృత్వా స్వపిషి కులకుండే కుహరిణి ||`,
    meaning:
    `ఓ భగవతీ! నీ పాదపద్మాల రెండింటి మధ్యప్రదేశం నుంచి స్రవించే అమృత ధారలచేత ప్రపంచాన్ని (డెబ్భైరెండు వేల నాడులతో కూడుకున్న జీవుడి దేహాన్ని) తడుపుతూ, అమృతతుల్య కాంతిచే వెలుగొందే చంద్రుణ్ణి (సహస్రారము) వీడి స్వస్థానమైన మూలాధారచక్రాన్ని మరల ప్రాపించి, సుషుమ్న చివరి భాగంలో స్వస్వరూపాన్ని గ్రహించి, సర్పం వలె చుట్టచుట్టుకుని కుండలినీ శక్తివై నిద్రిస్తావు.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "11-శ్లోకము",
    sloka:
    `చతుర్భిః శ్రీకంఠైః శివయువతిభిః పంచభిరపి
    ప్రభిన్నాభిః శంభోర్నవభిరపి మూలప్రకృతిభిః
    చతుశ్చత్వారింశద్వసుదలకలాశ్రత్రివలయ
    త్రిరేఖాభిః సార్ధం తవ శరణకోణాః పరిణతాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "12-శ్లోకము",
    sloka:
    `త్వదీయం సౌందర్యం తుహినగిరికన్యే తులయితుం
    కవీంద్రాః కల్పంతే కథమపి విరించిప్రభృతయః
    యదాలోకౌత్సుక్యాదమరలలనా యాంతి మనసా
    తపోభిర్దుష్ప్రాపామపి గిరిశసాయుజ్యపదవీమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "13-శ్లోకము",
    sloka:
    `నరం వర్షీయాంసం నయనవిరసం నర్మసు జడం
    తవాపాంగాలోకే పతితమనుధావంతి శతశః
    గలద్వేణీబంధాః కుచకలశవిస్రస్తసిచయా
    హఠాత్త్రుట్యత్కాంచ్యో విగలితదుకూలా యువతయః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "14-శ్లోకము",
    sloka:
    `క్షితౌ షట్పంచాశద్ద్విసమధికపంచాశదుదకే
    హుతాశే ద్వాషష్టిశ్చతురధికపంచాశదనిలే
    దివి ద్విఃషట్త్రింశన్మనసి చ చతుఃషష్టిరితి యే
    మయూఖాస్తేషామప్యుపరి తవ పాదాంబుజయుగమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "15-శ్లోకము",
    sloka:
    `శరజ్జ్యోత్స్నాశుద్ధాం శశియుతజటాజూటముకుటాం
    వరత్రాసత్రాణస్ఫటికఘుటికాపుస్తకకరామ్
    సకృన్నత్వాం నత్వా కథమివ సతాం సంన్నిదధతే
    మధుక్షీరద్రాక్షామధురిమధురీణాః ఫణితయః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "16-శ్లోకము",
    sloka:
    `కవీంద్రాణాం చేతఃకమలవనబాలాతపరుచిం
    భజంతే యే సంతః కతిచిదరుణామేవ భవతీమ్
    విరించిప్రేయస్యాస్తరుణతరశృంగారలహరీ
    గభీరాభిర్వాగ్భిర్విదధతి సతాంరంజనమమీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "17-శ్లోకము",
    sloka:
    `సవిత్రీభిర్వాచాం శశిమణిశిలాభంగరుచిభిః
    వశిన్యాద్యాభిస్త్వాం సహ జనని సంచింతయతి యః
    స కర్తా కావ్యానాం భవతి మహతాం భంగిరుచిభిః
    వచోభిర్వాగ్దేవీవదనకమలామోదమధురైః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "18-శ్లోకము",
    sloka:
    `తనుచ్చాయాభిస్తే తరుణతరణిశ్రీసరణిభిః
    దివం సర్వాముర్వీమరుణిమనిమగ్నాం స్మరతి యః
    భవంత్యస్య త్రస్యద్వనహరిణశాలీననయనాః
    సహోర్వశ్యా వశ్యాః కతి కతి న గీర్వాణగణికాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "19-శ్లోకము",
    sloka:
    `ముఖం బిందుం కృత్వా కుచయుగమధస్తస్య తదధో
    హరార్ధం ధ్యాయేద్యోహరమహిషి తే మన్మథకలామ్
    స సద్యః సంక్షోభం నయతి వనితా ఇత్యతిలఘు
    త్రిలోకీమప్యాశు భ్రమయతి రవీందుస్తనయుగామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "20-శ్లోకము",
    sloka:
    `కిరంతీమంగేభ్యః కిరణనికురంబామృతరసం
    హృది త్వామాధత్తే హిమకరశిలామూర్తిమివ యః
    స సర్పాణాం దర్పం శమయతి శకుంతాధిప ఇవ
    జ్వరప్లుష్టాన్దృష్ట్యా సుఖయతి సుధాసారసిరయా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "21-శ్లోకము",
    sloka:
    `తటిల్లేఖాతన్వీం తపనశశివైశ్వానరమయీం
    నిషణ్ణాం షణ్ణామప్యుపరి కమలానాం తవ కలామ్ 
    మహాపద్మాటవ్యాం మృదితమలమాయేన మనసా
    మహాంతః పశ్యంతో దధతి పరమాహ్లాదలహరీమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "22-శ్లోకము",
    sloka:
    `భవాని త్వం దాసే మయి వితర దృష్టిం సకరుణా-
    మితి స్తోతుం వాంచన్కథయతి భవాని త్వమితి యః 
    తదైవ త్వం తస్మై దిశసి నిజసాయుజ్యపదవీం
    ముకుందబ్రహ్మేంద్రస్ఫుటముకుటనీరాజితపదామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
     ``,
  },
  {
    id: "23-శ్లోకము",
    sloka:
    `త్వయా హృత్వా వామం వపురపరితృప్తేన మనసా
    శరీరార్ధం శంభోరపరమపి శంకే హృతమభూత్
    యదేతత్త్వద్రూపం సకలమరుణాభం త్రినయనం
    కుచాభ్యామానమ్రం కుటిలశశిచూడాలమకుటమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "24-శ్లోకము",
    sloka:
    `జగత్సూతే ధాతా హరిరవతి రుద్రః క్షపయతే
    తిరస్కుర్వన్నేతత్స్వమపి వపురీశస్తిరయతి
    సదాపూర్వః సర్వం తదిదమనుగృహ్ణాతి చ శివ
    స్తవాజ్ఞామాలంబ్య క్షనచలితయోర్భ్రూలతికయోః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "25-శ్లోకము",
    sloka:
    `త్రయాణాం దేవానాం త్రిగుణజనితానాంతవ శివే
    భవేత్పూజా పూజా తవ చరణయోర్యా విరచితా
    తథా హి త్వత్పాదోద్వహనమణిపీఠస్య నికటే
    స్థితా హ్యేతే శశ్వన్ముకులితకరోత్తంసమకుటాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "26-శ్లోకము",
    sloka:
    `విరించిః పంచత్వం వ్రజతి హరిరాప్నోతి విరతిం
    వినాశం కీనాశో భజతి ధనదో యాతి నిధనమ్
    వితంద్రీ మాహేంద్రీ వితతిరపి సమ్మీలితదృశా
    మహాసంహారేzస్మిన్విహరతి సతి త్వత్పతిరసౌ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "27-శ్లోకము",
    sloka:
    `జపో జల్పః శిల్పం సకలమపి ముద్రావిరచనా
    గతిః ప్రాదక్షిణ్యక్రమణమశనాద్యాహుతివిధిః
    ప్రణామః సంవేశః సుఖమఖిలమాత్మార్పణదృశా
    సపర్యాపర్యాయస్తవ భవతు యన్మే విలసితమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "28-శ్లోకము",
    sloka:
    `సుధామప్యాస్వాద్య ప్రతిభయజరామృత్యుహరిణీం
    విపద్యంతే విశ్వే విధిశతమఖాద్యా దివిషదః 
    కరాళం యత్‍క్ష్వేళం కబలితవతః కాలకలనా
    న శంభోస్తన్మూలం తవ జనని తాటంకమహిమా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "29-శ్లోకము",
    sloka:
    `కిరీటం వైరించం పరిహర పురః కైటభభిదః
    కఠోరే కోటీరే స్ఖలసి జహి జంభారిమకుటమ్
    ప్రణమ్రేష్వేతేషు ప్రసభముపయాతస్య భవనం
    భవస్యాభ్యుత్థానే తవ పరిజనోక్తిర్విజయతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "30-శ్లోకము",
    sloka:
    `స్వదేహోద్భూతాభిర్ఘృణిభిరణిమాద్యాభిరభితో
    నిషేవ్యే నిత్యే త్వామహమితి సదా భావయతి యః
    కిమాశ్చర్యం తస్య త్రినయనసమృద్ధిం తృణయతో
    మహాసంవర్తాగ్నిర్విరచయతి నిరాజనవిధిమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "31-శ్లోకము",
    sloka:
    `చతుఃషష్ట్యా తంత్రైః సకలమతిసంధాయ భువనం
    స్థితస్తత్తత్సిద్ధిప్రసవపరతంత్రైః పశుపతిః 
    పునస్త్వన్నిర్బంధాదఖిలపురుషార్థైకఘటనా
    స్వతంత్రం తే తంత్రం క్షితితలమవాతీతరదిదమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "32-శ్లోకము",
    sloka:
    `శివః శక్తిః కామః క్షితిరథ రవిః శీతకిరణః
    స్మరో హంసః శక్రస్తదను చ పరామారహరయః
    అమీ హృల్లేఖాభిస్తిసృభిరవసానేషు ఘటితా
    భజంతే వర్ణాస్తే తవ జనని నామావయవతామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "33-శ్లోకము",
    sloka:
    `స్మరం యోనిం లక్ష్మీం త్రితయమిదమాదౌ తవ మనో
    ర్నిధాయైకే నిత్యే నిరవధిమహాభోగరసికాః 
    భజంతి త్వాం చింతామణిగుణనిబద్ధాక్షవలయాః
    శివాగ్నౌ జుహ్వంతః సురభిఘృతధారాహుతిశతైః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "34-శ్లోకము",
    sloka:
    `శరీరం త్వం శంభోః శశిమిహిరవక్షోరుహయుగం
    తవాత్మానం మన్యే భగవతి నవాత్మానమనఘమ్
    అతః శేషః శేషీత్యయముభయసాధారణతయా
    స్థితః సంబంధో వాం సమరసపరానందపరయోః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "35-శ్లోకము",
    sloka:
    `మనస్త్వం వ్యోమ త్వం మరుదసి మరుత్సారథిరసి
    త్వమాపస్త్వం భూమిస్త్వయి పరిణతాయాం న హి పరమ్
    త్వమేవ స్వాత్మానం పరిణమయితుం విశ్వవపుషా
    చిదానందాకారం శివయువతి భావేన బిభృషే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "36-శ్లోకము",
    sloka:
    `తవాజ్ఞాచక్రస్థం తపనశశికోటిద్యుతిధరం
    పరం శంభుం వందే పరిమిలితపార్శ్వం పరచితా
    యమారాధ్యన్భక్త్యా రవిశశిశుచీనామవిషయే
    నిరాలోకేzలోకే నివసతి హి భాలోకభువనే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "37-శ్లోకము",
    sloka:
    `విశుద్ధౌ తే శుద్ధస్ఫటికవిశదం వ్యోమజనకం
    శివం సేవే దేవీమపి శివసమానవ్యవసితామ్
    యయోః కాంత్యా యాంత్యా శశికిరణసారూప్యసరణే
    ర్విధూతాంతర్ధ్వాంతా విలసతి చకోరీవ జగతీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "38-శ్లోకము",
    sloka:
    `సమున్మీలత్సంవిత్కమలమకరందైకరసికం
    భజే హంసద్వంద్వం కిమపి మహతాం మానసచరమ్
    యదాలాపాదష్టాదశగుణితవిద్యాపరిణతి
    ర్యదాదత్తే దోషాద్గుణమఖిలమద్భ్యః పయ ఇవ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "39-శ్లోకము",
    sloka:
    `తవ స్వాధిష్ఠానే హుతవహమధిష్ఠాయ నిరతం
    తమీడే సంవర్తం జనని మహతీం తాం చ సమయామ్
    యదాలోకే లోకాన్దహతి మహతి క్రోధకలితే
    దయార్ద్రా యద్దృష్టిః శిశిరముపచారం రచయతి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "40-శ్లోకము",
    sloka:
    `తటిత్త్వంతం శక్త్యా తిమిరపరిపంథిస్ఫురణయా
    స్ఫురన్నానారత్నాభరణపరిణద్ధేంద్రధనుషమ్ |
    తవ శ్యామం మేఘం కమపి మణిపూరైకశరణం
    నిషేవే వర్షంతం హరమిహిరతప్తం త్రిభువనమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "41-శ్లోకము",
    sloka:
    `తవాధారే మూలే సహ సమయయా లాస్యపరయా
    నవాత్మానం మన్యే నవరసమహాతాండవనటమ్ |
    ఉభాభ్యామేతాభ్యాముదయవిధిముద్దిశ్య దయయా
    సనాథాభ్యాం జజ్ఞే జనకజననీమజ్జగదిదమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "42-శ్లోకము",
    sloka:
    `గతైర్మాణిక్యత్వం గగనమణిభిః సాంద్రఘటితం
    కిరీటం తే హైమం హిమగిరిసుతే కీర్తయతి యః
    స నీడేయచ్ఛాయాచ్ఛురణశబలం చంద్రశకలం
    ధనుః శౌనాసీరం కిమితి న నిబధ్నాతి ధిషణామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "43-శ్లోకము",
    sloka:
    `ధునోతు ధ్వాంతం నస్తులితదలితేందీవరవనం
    ఘనస్నిగ్ధశ్లక్ష్ణం చికురనికురంబం తవ శివే
    యదీయం సౌరభ్యం సహజముపలబ్ధుం సుమనసో
    వసంత్యస్మిన్మన్యే వలమథనవాటీవిటపినామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "44-శ్లోకము",
    sloka:
    `తనోతు క్షేమం నస్తవ వదనసౌందర్యలహరీ
    పరీవాహః స్రోతఃసరణిరివ సీమంతసరణిః
    వహంతీ సుందూరం ప్రబలకబరీభారతిమిర
    ద్విషాం బృందైర్బందీకృతమివ నవీనార్కకిరణమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "45-శ్లోకము",
    sloka:
    `అరాలైః స్వాభావ్యాదలికలభసశ్రీభిరలకైః
    పరీతం తే వక్త్రం పరిహసతి పంకేరుహరుచిమ్
    దరస్మేరే యస్మిన్దశనరుచికింజల్కరుచిరే
    సుగంధౌ మాద్యంతి స్మరదహనచక్షుర్మధులిహః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "46-శ్లోకము",
    sloka:
    `లలాటం లావణ్యద్యుతివిమలమాభాతి తవ య-
    ద్ద్వితీయం తన్మన్యే మకుటఘటితం చంద్రశకలమ్
    విపర్యాసన్యాసాదుభయమపి సంభూయ చ మిథః
    సుధాలేపస్యూతిః పరిణమతి రాకాహిమకరః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "47-శ్లోకము",
    sloka:
    `భ్రువౌ భుగ్నే కించిద్భువనభయభంగవ్యసనిని
    త్వదీయే నేత్రాభ్యాం మధుకరరుచిభ్యాం ధృతగుణమ్
    ధనుర్మన్యే సవ్యేతరకరగృహీతం రతిపతేః
    ప్రకోష్ఠే ముష్టౌ చ స్థగయతి నిగూఢాంతరముమే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "48-శ్లోకము",
    sloka:
    `అహః సూతే సవ్యం తవ నయనమర్కాత్మకతయా
    త్రియామాం వామం తే సృజతి రజనీనాయకతయా 
    తృతీయా తే దృష్తిర్దరదలితహేమాంబుజరుచిః
    సమాధత్తే సంధ్యాం దివసనిశయోరంతరచరీమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "49-శ్లోకము",
    sloka:
    `విశాలా కళ్యాణీ స్ఫుటరుచిరయోధ్యా కువలయైః
    కృపాధారాధారా కిమపి మధురాభోగవతికా
    అవంతీ దృష్టిస్తే బహునగరవిస్తారవిజయా
    ధ్రువం తత్తన్నామవ్యవహరణయోగ్యా విజయతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "50-శ్లోకము",
    sloka:
    `కవీనాం సందర్భస్తబకమకరందైకరసికం
    కటక్షవ్యాక్షేపభ్రమరకలభౌ కర్ణయుగలమ్
    అముంచంతౌ దృష్ట్వా తవ నవరసాస్వాదతరలా
    వసూయాసంసర్గాదలికనయనం కించిదరుణమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
];
