export default [
  {
    id: "51-శ్లోకము",
    sloka:
    `శివే శృంగారార్ద్రా తదితరజనే కుత్సనపరా
    సరోషా గంగాయాం గిరిశచరితే విస్మయవతీ |
    హరాహిభ్యో భీతా సరసిరుహసౌభాగ్యజయినీ
    సఖీషు స్మేరా తే మయి జనని దృష్టిః సకరుణా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "52-శ్లోకము",
    sloka:
    `గతే కర్ణాభ్యర్ణం గరుత ఇవ పక్ష్మాణి దధతీ
    పురాం భేత్తుశ్చిత్తప్రశమరసవిద్రావణఫలే
    ఇమే నేత్రే గోత్రాధరపతికులోత్తంసకలికే
    తవాకర్ణాకృష్టస్మరశరవిలాసం కలయతః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "53-శ్లోకము",
    sloka:
    `విభక్తత్రైవర్ణ్యం వ్యతికరితలీలాంజనతయా
    విభాతి త్వన్నేత్రత్రితయమిదమీశానదయితే 
    పునః స్రష్టుం దేవాన్ద్రుహిణహరిరుద్రానుపరతా-
    న్రజః సత్త్వం బిభ్రత్తమ ఇతి గుణానాం త్రయమివ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "54-శ్లోకము",
    sloka:
    `పవిత్రీకర్తుం నః పశుపతిపరాధీనహృదయే
    దయామిత్రైర్నేత్రైరరుణధవలశ్యామరుచిభిః
    నదః శోణో గంగా తపనతనయేతి ధ్రువమముం
    త్రయాణాం తీర్థానాముపనయసి సంభేదమనఘమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "55-శ్లోకము",
    sloka:
    `నిమేషోన్మేషాభ్యాం ప్రలయముదయం యాతి జగతీ
    తవేత్యాహుః సంతో ధరణిధరరాజన్యతనయే |
    త్వదున్మేషాజ్జాతం జగదిదమశేషం ప్రలయతః
    పరిత్రాతుం శంకే పరిహృతనిమేషాస్తవ దృశః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "56-శ్లోకము",
    sloka:
    `తవాపర్ణే కర్ణేజపనయనపైశున్యచకితా
    నిలీయంతే తోయే నియతమనిమేషాః శఫరికాః
    ఇయం చ శ్రీర్బద్ధచ్ఛదపుటకవాటం కువలయం
    జహాతి ప్రత్యూషే నిశి చ విఘటయ్య ప్రవిశతి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "57-శ్లోకము",
    sloka:
    `దృశా ద్రాఘీయస్యా దరదలితనీలోత్పలరుచా
    దవీయాంసం దీనం స్నపయ కృపయా మామపి శివే
    అనేనాయం ధన్యో భవతి న చ తే హానిరియతా
    వనే వా హర్మ్యే వా సమకరనిపాతో హిమకరః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "58-శ్లోకము",
    sloka:
    `అరాలం తే పాలీయుగలమగరాజన్యతనయే
    న కేషామాధత్తే కుసుమశరకోదండకుతుకమ్
    తిరశ్చీనో యత్ర శ్రవణపథముల్లంఘ్య విలస
    న్నపాంగవ్యాసంగో దిశతి శరసంధానధిషణామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "59-శ్లోకము",
    sloka:
    `స్ఫురద్గండాభోగప్రతిఫలితతాటంకయుగళం
    చతుశ్చక్రం మన్యే తవ ముఖమిదం మన్మథరథమ్
    యమారుహ్య ద్రుహ్యత్యవనిరథమర్కేందుచరణం
    మహావీరో మారః ప్రమథపతయే సజ్జితవతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "60-శ్లోకము",
    sloka:
    `సరస్వత్యాః సూక్తీరమృతలహరీకౌశలహరీః
    పిబంత్యాః శర్వాణి శ్రవణచులుకాభ్యామవిరలమ్
    చమత్కారశ్లాఘాచలితశిరసః కుండలగణో
    ఝణత్కారైస్తారైః ప్రతివచనమాచష్ట ఇవ తే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "61-శ్లోకము",
    sloka:
    `అసౌ నాసావంశస్తుహినగిరివంశధ్వజపటి
    త్వదీయో నేదీయః ఫలతు ఫలమస్మాకముచితమ్ 
    వహత్యంతర్ముక్తాః శిశిరకరనిశ్వాసగలితం
    సమృద్ధ్యా యస్తాసాం బహిరపి చ ముక్తామణిధరః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "62-శ్లోకము",
    sloka:
    `ప్రకృత్యారక్తాయాస్తవ సుదతి దంతచ్ఛదరుచేః
    ప్రవక్ష్యే సాదృశ్యం జనయతు ఫలం విద్రుమలతా 
    న బింబం త్వద్బింబప్రతిఫలనరాగాదరుణితం
    తులామధ్యారోఢుం కథమివ విలజ్జేత కలయా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "63-శ్లోకము",
    sloka:
    `స్మితజ్యోత్స్నాజాలం తవ వదనచంద్రస్య పిబతాం
    చకోరాణామాసీదతిరసతయా చంచుజడిమా 
    అతస్తే శీతాంశోరమృతలహరీమమ్లరుచయః
    పిబంతి స్వచ్చందం నిశి నిశి భృశం కాంజికధియా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "64-శ్లోకము",
    sloka:
    `అవిశ్రాంతం పత్యుర్గుణగణకథామ్రేడనజపా
    జపాపుష్పచ్ఛాయా తవ జనని జిహ్వా జయతి సా
    యదగ్రాసీనాయాః స్ఫటికదృషదచ్ఛచ్ఛవిమయీ
    సరస్వత్యా మూర్తిః పరిణమతి మాణిక్యవపుషా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "65-శ్లోకము",
    sloka:
    `రణే జిత్వా దైత్యానపహృతశిరస్త్రైః కవచిభి
    ర్నివృత్తైశ్చండాంశత్రిపురహరనిర్మాల్యవిముఖైః 
    విశాఖేంద్రోపేంద్రైః శశివిశదకర్పూరశకలా
    విలీయంతే మాతస్తవ వదనతాంబూలకబలాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "66-శ్లోకము",
    sloka:
    `విపంచ్యా గాయంతీ వివిధమపదానం పశుపతే-
    స్త్వయారబ్ధే వక్తుం చలితశిరసా సాధువచనే
    తదీయైర్మాధుర్యైరపలపితతంత్రీకలరవాం
    నిజాం వీణాం వాణీ నిచులయతి చోలేన నిభృతమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "67-శ్లోకము",
    sloka:
    `కరాగ్రేణ స్పృష్టం తుహినగిరిణా వత్సలతయా
    గిరీశేనోదస్తం ముహురధరపానాకులతయా
    కరగ్రాహ్యం శంభోర్ముఖముకురవృంతం గిరిసుతే
    కథంకారం బ్రూమస్తవ చుబుకమౌపమ్యరహితమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "68-శ్లోకము",
    sloka:
    `భుజాశ్లేషాన్నిత్యం పురదమయితుః కంటకవతీ
    తవ గ్రీవా ధత్తే ముఖకమలనాలశ్రియమియమ్
    స్వతః శ్వేతా కాలాగురుబహులజంబాలమలినా
    మృణాలీలాలిత్యం వహతి యదధో హారలతికా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "69-శ్లోకము",
    sloka:
    `గలే రేఖాస్తిస్రో గతిగమకగీతైకనిపుణే
    వివాహవ్యానద్ధప్రగుణగుణసంఖ్యాప్రతిభువః |
    విరాజంతే నానావిధమధురరాగాకరభువాం
    త్రయాణాం గ్రామాణాం స్థితినియమసీమాన ఇవ తే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "70-శ్లోకము",
    sloka:
    `మృణాలీమృద్వీనాం తవ భుజలతానాం చతసృణాం
    చతుర్భిః సౌందర్యం సరసిజభవః స్తౌతి వదనైః |
    నఖేభ్యః సంత్రస్యన్ప్రథమమథనాదంధకరిపో-
    శ్చతుర్ణాం శీర్షాణాం సమమభయహస్తార్పణధియా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "71-శ్లోకము",
    sloka:
    `నఖానాముద్ద్యోతైర్నవనలినరాగం విహసతాం
    కరాణాం తే కాంతిం కథయ కథయామః కథముమే
    కయాచిద్వా సామ్యం భజతు కలయా హంత కమలం
    యది క్రీడల్లక్ష్మీచరణతలలాక్షారసచణమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "72-శ్లోకము",
    sloka:
    `సమం దేవి స్కందద్విపవదనపీతం స్తనయుగం
    తవేదం నః ఖేదం హరతు సతతం ప్రస్నుతముఖమ్
    యదాలోక్యాశంకాకులితహృదయో హాసజనకః
    స్వకుంభౌ హేరంబః పరిమృశతి హస్తేన ఝటితి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "73-శ్లోకము",
    sloka:
    `అమూ తే వక్షోజావమృతరసమాణిక్యకుతుపౌ
    న సందేహస్పందో నగపతిపతాకే మనసి నః 
    పిబంతౌ తౌ యస్మాదవిదితవధూసంగరసికౌ
    కుమారావద్యాపి ద్విరదవదనక్రౌంచదలనౌ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "74-శ్లోకము",
    sloka:
    `వహత్యంబ స్తంబేరమదనుజకుంభప్రకృతిభిః
    సమారబ్ధాం ముక్తామణిభిరమలాం హారలతికామ్ 
    కుచాభోగో బింబాధరరుచిభిరంతః శబలితాం
    ప్రతాపవ్యామిశ్రాం పురదమయితుః కీర్తిమివ తే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "75-శ్లోకము",
    sloka:
    `తవ స్తన్యం మన్యే ధరణిధరకన్యే హృదయతః
    పయఃపారావారః పరివహతి సారస్వతమివ
    దయావత్యా దత్తం ద్రవిడశిశురాస్వాద్య తవ య-
    త్కవీనాం ప్రౌఢానామజని కమనియః కవయితా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "76-శ్లోకము",
    sloka:
    `హరక్రోధజ్వాలావలిభిరవలీఢేన వపుషా
    గభీరే తే నాభీసరసి కృతసంగో మనసిజః
    సముత్తస్థౌ తస్మాదచలతనయే ధూమలతికా
    జనస్తాం జానీతే తవ జనని రోమావలిరితి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "77-శ్లోకము",
    sloka:
    `యదేతత్కాలిందీతనుతరతరంగాకృతి శివే
    కృశే మధ్యే కించిజ్జనని తవ యద్భాతి సుధియామ్
    విమర్దాదన్యోన్యం కుచకలశయోరంతరగతం
    తనూభూతం వ్యోమ ప్రవిశదివ నాభిం కుహరిణీమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "78-శ్లోకము",
    sloka:
    `స్థిరో గంగావర్తః స్తనముకులరోమావలిలతా
    కలావాలం కుండం కుసుమశరతేజోహుతభుజః
    రతేర్లీలాగారం కిమపి తవ నాభిర్గిరిసుతే
    బిలద్వారం సిద్ధేర్గిరిశనయనానాం విజయతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "79-శ్లోకము",
    sloka:
    `నిసర్గక్షీణస్య స్తనతటభరేణ క్లమజుషో
    నమన్మూర్తేర్నారీతిలక శనకైస్త్రుట్యత ఇవ
    చిరం తే మధ్యస్య త్రుటితతటినీతీరతరుణా
    సమావస్థాస్థేమ్నో భవతు కుశలం శైలతనయే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "80-శ్లోకము",
    sloka:
    `కుచౌ సద్యః స్విద్యత్తటఘటితకూర్పాసభిదురౌ
    కషంతౌ దోర్మూలే కనకకలశాభౌ కలయతా
    తవ త్రాతుం భంగాదలమితి వలగ్నం తనుభువా
    త్రిధా నద్ధం దేవి త్రివలి లవలీవల్లిభిరివ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "81-శ్లోకము",
    sloka:
    `గురుత్వం విస్తారం క్షితిధరపతిః పార్వతి నిజా
    న్నితంబాదాచ్ఛిద్య త్వయి హరణరూపేణ నిదధే 
    అతస్తే విస్తీర్ణో గురురయమశేషాం వసుమతీం
    నితంబప్రాగ్భారః స్థగయతి లఘుత్వం నయతి చ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "82-శ్లోకము",
    sloka:
    `కరీంద్రాణాం శుండాన్కనకకదలీకాండపటలీ-
    ముభాభ్యామూరుభ్యాముభయమపి నిర్జిత్య భవతీ
    సువృత్తాభ్యాం పత్యుః ప్రణతికఠినాభ్యాం గిరిసుతే
    విధిజ్ఞే జానుభ్యాం విబుధకరికుంభద్వయమసి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "83-శ్లోకము",
    sloka:
    `పరాజేతుం రుద్రం ద్విగుణశరగర్భౌ గిరిసుతే
    నిషంగౌ జంఘే తే విషమవిశిఖో బాఢమకృత
    యదగ్రే దృశ్యంతే దశ శరఫలాః పాదయుగళీ
    నఖాగ్రచ్ఛద్మానః సురమకుటశాణైకనిశితాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "84-శ్లోకము",
    sloka:
    `శ్రుతీనాం మూర్ధానో దధతి తవ యౌ శేఖరతయా
    మమాప్యేతౌ మాతః శిరసి దయయా ధేహి చరణౌ
    యయోః పాద్యం పాథః పశుపతిజటాజూటతటినీ
    యయోర్లాక్షాలక్ష్మీరరుణహరిచూడామణిరుచిః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "85-శ్లోకము",
    sloka:
    `నమోవాకం బ్రూమో నయనరమణీయాయ పదయో-
    స్తవాస్మై ద్వంద్వాయ స్ఫుటరుచిరసాలక్తకవతే
    అసూయత్యత్యంతం యదభిహననాయ స్పృహయతే
    పశూనామీశానః ప్రమదవనకంకేలితరవే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "86-శ్లోకము",
    sloka:
    `మృషా కృత్వా గోత్రస్ఖలనమథ వైలక్ష్యనమితం
    లలాటే భర్తారం చరణకమలే తాడయతి తే
    చిరాదంతఃశల్యం దహనకృతమున్మూలితవతా
    తులాకోటిక్వాణైః కిలికిలితమీశానరిపుణా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "87-శ్లోకము",
    sloka:
    `హిమానీహంతవ్యం హిమగిరినివాసైకచతురౌ
    నిశాయాం నిద్రాణాం నిశి చరమభాగే చ విశదౌ
    వరం లక్ష్మీపాత్రం శ్రియమతిసృజంతౌ సమయినాం
    సరోజం త్వత్పాదౌ జనని జయతశ్చిత్రమిహ కిమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "88-శ్లోకము",
    sloka:
    `పదం తే కీర్తీనాం ప్రపదమపదం దేవి విపదాం
    కథం నీతం సద్భిః కఠినకమఠీకర్పరతులామ్
    కథం వా బాహుభ్యాముపయమనకాలే పురభిదా
    యదాదాయ న్యస్తం దృషది దయమానేన మనసా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "89-శ్లోకము",
    sloka:
    `నఖైర్నాకస్త్రీణాం కరకమలసంకోచశశిభి-
    స్తరూణాం దివ్యానాం హసత ఇవ తే చండి చరణౌ
    ఫలాని స్వఃస్థేభ్యః కిసలయకరాగ్రేణ దదతాం
    దరిద్రేభ్యో భద్రాం శ్రియమనిశమహ్నాయ దదతౌ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "90-శ్లోకము",
    sloka:
    `దదానే దీనేభ్యః శ్రియమనిశమాశానుసదృశీ
    మమందం సౌందర్యప్రకరమకరందమ్ వికిరతి 
    తవాస్మిన్మందారస్తబకసుభగే యాతు చరణే
    మిమజ్జన్మజ్జీవః కరణచరణః షట్చరణతామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "91-శ్లోకము",
    sloka:
    `పదన్యాసక్రీడాపరిచయమివారబ్ధుమనసః
    స్ఖలంతస్తే ఖేలం భవనకలహంసా న జహతి 
    అతస్తేషాం శిక్షాం సుభగమణిమంజీరరణిత
    చ్ఛలాదాచక్షాణం చరణకమలం చారుచరితే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "92-శ్లోకము",
    sloka:
    `గతాస్తే మంచత్వం ద్రుహిణహరిరుద్రేశ్వరభృతః
    శివః స్వచ్ఛచ్ఛాయాఘటితకపటప్రచ్ఛదపటః
    త్వదీయానాం భాసాం ప్రతిఫలనరాగారుణతయా
    శరీరీ శృంగారో రస ఇవ దృశాం దోగ్ధి కుతుకమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "93-శ్లోకము",
    sloka:
    `అరాలా కేశేషు ప్రకృతిసరలా మందహసితే
    శిరీషాభా చిత్తే దృషదుపలశోభా కుచతటే
    భృశం తన్వీ మధ్యే పృథురురసిజారోహవిషయే
    జగత్త్రాతుం శంభోర్జయతి కరుణా కాచిదరుణా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "94-శ్లోకము",
    sloka:
    `కలంకః కస్తూరీ రజనికరబింబం జలమయం
    కలాభిః కర్పూరైర్మరకతకరండం నిబిడితమ్ 
    అతస్త్వద్భోగేన ప్రతిదినమిదం రిక్తకుహరం
    విధిర్భూయో భూయో నిబిడయతి నూనం తవ కృతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "95-శ్లోకము",
    sloka:
    `పురారాతేరంతఃపురమసి తతస్త్వచ్చరణయోః
    సపర్యామర్యాదా తరలకరణానామసులభా
    తథా హ్యేతే నీతాః శతమఖముఖాః సిద్ధిమతులాం
    తవ ద్వారోపాంతస్థితిభిరణిమాద్యాభిరమరాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "96-శ్లోకము",
    sloka:
    `కలత్రం వైధాత్రం కతి కతి భజంతే న కవయః
    శ్రియో దేవ్యాః కో వా న భవతి పతిః కైరపి ధనైః
    మహాదేవం హిత్వా తవ సతి సతీనామచరమే
    కుచాభ్యామాసంగః కురవకతరోరప్యసులభః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "97-శ్లోకము",
    sloka:
    `గిరామాహుర్దేవీం ద్రుహిణగృహిణీమాగమవిదో
    హరేః పత్నీం పద్మాం హరసహచారీమద్రితనయామ్
    తురీయా కాపి త్వం దురధిగమనిఃసీమమహిమా
    మహామాయా విశ్వం భ్రమయసి పరబ్రహ్మమహిషి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "98-శ్లోకము",
    sloka:
    `కదా కాలే మాతః కథయ కలితాలక్తకరసం
    పిబేయం విద్యార్థీ తవ చరణనిర్ణేజనజలమ్
    ప్రకృత్యా మూకానామపి చ కవితాకారణతయా
    యదాధత్తే వాణీముఖకమలతాంబూలరసతామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "99-శ్లోకము",
    sloka:
    `సరస్వత్యా లక్ష్మ్యా విధిహరిసపత్నో విహరతే
    రతేః పాతివ్రత్యం శిథిలయతి రమ్యేణ వపుషా
    చిరం జీవన్నేవ క్షపితపశుపాశవ్యతికరః
    పరానందాభిఖ్యం రసయతి రసం త్వద్భజనవాన్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "100-శ్లోకము",
    sloka:
    `ప్రదీపజ్వాలాభిర్దివసకరనీరాజనవిధిః
    సుధాసూతేశ్చంద్రోపలజలలవైరర్ఘ్యరచనా
    స్వకీయైరంభోభిః సలిలనిధిసౌహిత్యకరణం
    త్వదీయాభిర్వాగ్భిస్తవ జనని వాచాం స్తుతిరియమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "101-శ్లోకము",
    sloka:
    `సమానీతః పద్భ్యాం మణిముకురతామంబరమణి
    ర్భయాదంతఃస్తిమితకిరణశ్రేణిమసృణః
    దధాతి త్వద్వక్త్రంప్రతిఫలనమశ్రాంతవికచం
    నిరాతంకం చంద్రాన్నిజహృదయపంకేరుహమివ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "102-శ్లోకము",
    sloka:
    `సముద్భూతస్థూలస్తనభరమురశ్చారు హసితం
    కటాక్షే కందర్పః కతిచన కదంబద్యుతి వపుః
    హరస్య త్వద్భ్రాంతిం మనసి జనయామ్ స్మ విమలా
    భవత్యా యే భక్తాః పరిణతిరమీషామియముమే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "103-శ్లోకము",
    sloka:
    `నిధే నిత్యస్మేరే నిరవధిగుణే నీతినిపుణే
    నిరాఘాతజ్ంఆనే నియమపరచిత్తైకనిలయే |
    నియత్యా నిర్ముక్తే నిఖిలనిగమాంతస్తుతిఅపదే
    నిరాతంకే నిత్యే నిగమయ మమాపి స్తుతిమిమామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
];
