export default [
  {
    id: "1-శ్లోకము",
    sloka: `శివః శక్త్యా యుక్తో యది భవతి శక్తః ప్రభవితుం
    న చేదేవం దేవో న ఖలు కుశలః స్పందితుమపి
    అతస్త్వామారాధ్యాం హరిహరవిరించాదిభిరపి
    ప్రణంతుం స్తోతుం వా కథమకృతపుణ్యః ప్రభవతి ||`,
    meaning: `అమ్మా ! సర్వమంగళాదేవివైన నిన్ను చేరినప్పుడే శివుడు సర్వ ప్రాభవోపేతుడై ప్రపంచ నిర్మాణ సమర్ధుడగుచున్నాడు. నీతో కూడియుండనినాడు ఆ దేవుడు ఇసుమంతైనా కదలుటకు సమర్థుడు కాడు గదా. అందువలన హరి హర బ్రహ్మాదుల చేతను పూజింపదగిన నిన్ను మ్రొక్కటకు గాని, స్తుతించుటకు గాని పూర్వజన్మలో పుణ్యం చేయని వాడు ఎలా సమర్థుడవుతాడు? కాడు అని భావము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "2-శ్లోకము",
    sloka: `తనీయాంసం పాంసుం తవ చరణపంకేరుహభవం
    విరించిః సంచిన్వన్విరచయతి లోకానవికలమ్
    వహత్యేనం శౌరిః కథమపి సహస్రేణ శిరసాం
    హరః సంక్షుద్యైనం భజతి భసితోద్ధూలనవిధిమ్ ||`,
    meaning: `అమ్మా! బ్రహ్మదేవుడు నీ యొక్క పాదకమలములయందు తగిలియున్న అణువంత ధూళినే గ్రహించినవాడై చరాచరసహిత సకల లోకముల సృష్టిని ఎటువంటి వైకల్యం లేకుండ గావించుచున్నాడు. ఆ పరాగ కణమునే శ్రీమహావిష్ణువు ఆదిశేషుడై తన వేయి శిరస్సులతో అతి కష్టముగా మోయుచున్నాడు. దానినే హరుడు చక్కగా మెదిపి శరీరమునందతటను భస్మధారణము చేయుచున్నాడు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "3-శ్లోకము",
    sloka: `అవిద్యానామంతస్తిమిరమిహిరద్వీపనగరీ
    జడానాం చైతన్యస్తబకమకరందస్రుతిఝరీ
    దరిద్రాణాం చింతామణిగుణనికా జన్మజలధౌ
    నిమగ్నానాం దంష్ట్రా మురరిపువరాహస్య భవతీ ||`,
    meaning: `అమ్మా! నీ పాదకమల పరాగ రేణువు, లోపల  అజ్ఞానమన్న చీకటితో ఉన్నవారికి సూర్యుడు ఉదయించు నగరము వంటిది. ఆ నీ పాదలేశము మందబుద్ధులైన వారికి జ్ఞానమనెడు కల్పవృక్ష పుష్పగుచ్ఛము యొక్క మకరంద జాలు (ప్రవాహం). దారిద్ర్యముచేత కష్టపడుచున్న దీనులకు కోరిన కోర్కెలను తీర్చు మాణిక్యముల వరుస. జనన మరణ సంసారసాగరమున మునిగిన వారికి యజ్ఞవరాహరూపుడైన విష్ణువుయొక్క కోర.`,
    wordByWordMeaning: ``,
  },
  {
    id: "4-శ్లోకము",
    sloka: `త్వదన్యః పాణిభ్యామభయవరదో దైవతగణః
    త్వమేకా నైవాసి ప్రకటితవరాభీత్యభినయా
    భయాత్త్రాతుం దాతుం ఫలమపి చ వాంచాసమధికం
    శరణ్యే లోకానాం తవ హి చరణావేవ నిపుణౌ ||`,
    meaning: `సకల లోకములకు శరణు జొచ్చుటకు అర్హమైన ఓ భగవతీ ! నీ కంటె వేరైన ఇంద్రాది దేవతలు తమ తమ హస్తాలలో అభయ వరముద్రలను ధరించి వరాలను, అభయాన్ని ప్రసాదిస్తున్నారు. సర్వదేవతలకును ముఖ్యురాలవగు నీవు మాత్రం హస్తములచే ఎలాంటి వరాభయముద్రలను ధరించుదానవు కాదు గదా! కారణమేమంటే, అమ్మా ! భక్తులను భయం నుంచి కాపాడుటకు, వారు కోరిన దానికన్నా అధిక ఫలాన్ని ఇచ్చుటకు నీ పాదములు నైపుణ్యము కలవి.`,
    wordByWordMeaning: ``,
  },
  {
    id: "5-శ్లోకము",
    sloka: `హరిస్త్వామారాధ్య ప్రణతజనసౌభాగ్యజననీం
    పురా నారీ భూత్వా పురరిపుమపి క్షోభమనయత్ 
    స్మరోపి త్వాం నత్వా రతినయనలేహ్యేన వపుషా
    మునీనామప్యంతః ప్రభవతి హి మోహాయ మహతామ్ ||`,
    meaning: `ఓ జగన్మాతా! నమస్కరించు జనులకు సౌభాగ్యాన్ని ప్రసాదించే నిన్ను ఆరాధించి పూర్వము శ్రీహరి స్త్రీరూపమును పొంది, త్రిపురాసురులను సంహరించిన శివుని మనస్సునందు కూడా కామవికారమైన క్షోభను కలుగజేసెను. అట్లే అనంగుడగు మన్మథుడును నీకు ప్రణమిల్లినవాడై రతీదేవి కన్నులచే ఆస్వాదించదగిన శరీరముతో,  అరణ్యాలలో తపస్సు చేసుకొనే మునుల మనస్సులను మోహపెట్టుటకు సమర్థుడగుచున్నాడు కదా! ( నీ అనుగ్రహప్రసాద మహత్తు లోకాద్భుతం కదా! )`,
    wordByWordMeaning: ``,
  },
  {
    id: "6-శ్లోకము",
    sloka: `ధనుః పౌష్పం మౌర్వీ మధుకరమయీ పంచ విశిఖాః
    వసంతః సామంతో మలయమరుదాయోధనరథః 
    తథాప్యేకః సర్వం హిమగిరిసుతే కామపి కృపా-
    మపాంగాత్తే లబ్ధ్వా జగదిదమనంగో విజయతే ||`,
    meaning: `ఓ హిమగిరి పుత్రీ! మన్మథుడు పువ్వులతో కూర్చిన ధనుస్సును,  తుమ్మెదల గుంపుతో ఏర్పడిన అల్లెత్రాడును, పుష్ప నిర్మితమైన ఐదు బాణములను, ఎల్లప్పుడు ఉండని వసంతుడను చెలికాడును, యుద్ధమునకు పోవుటకు రధము గంధపు పర్వతముమీదనుంచి వీచు గాలి (మలయమారుతము). ఈ ఉపకరణములన్నీ ఒకదానితో మరియొకటి సహకరించనివి. తాను అనంగుడు (శరీరమే లేనివాడు). అట్టి మన్మధుడు నిన్ను కొలిచి, నీ కడగంటి చూపుచే ఈ జగత్తునంతయు జయిస్తున్నాడు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "7-శ్లోకము",
    sloka: `క్వణత్కాంచీదామా కరికలభకుంభస్తననతా
    పరిక్షీణా మధ్యే పరిణతశరచ్చంద్రవదనా
    ధనుర్బాణాన్పాశం సృణిమపి దధానా కరతలైః
    పురస్తాదాస్తాం నః పురమథితురాహోపురుషికా ||`,
    meaning: `గణగణమని మ్రోగుతున్న చిరుగంటలతో కూడిన మొలనూలు కలదియు, గున్న ఏనుగు కుంభస్థలాలతో సాటివచ్చే కుచముల భారముచే కాస్త ముందుకు వంగినదియు, కృశించిన (సన్నని) నడుము కలదియు, శరత్కాలమునందలి పూర్ణచంద్రుడివంటి నెమ్మొగము కలదియు, కమలముల వంటి తన చేతులయందు చెరకు విల్లును, పుష్పబాణములను, పాశమును, అంకుశమును ధరించినదియు, త్రిపురాలను మట్టుపెట్టిన ఈశ్వరుని అహంకార స్వరూపురాలు ఐన శ్రీదేవి మా ఎదుట సుఖాసీనయై వెలయుగాక!`,
    wordByWordMeaning: ``,
  },
  {
    id: "8-శ్లోకము",
    sloka: `సుధాసింధోర్మధ్యే సురవిటపివాటీపరివృతే
    మణిద్వీపే నీపోపవనవతి చింతామణిగృహే
    శివాకారే మంచే పరమశివపర్యంకనిలయాం
    భజంతి త్వాం ధన్యాః కతిచన చిదానందలహరీమ్ ||`,
    meaning: `మాతా! అమృతసముద్రము యొక్క నడుమ నెలకొన్న రత్నాల దీవియందు, కల్పవృక్షముల వరుసతో చుట్టబడినదైన కదంబ వృక్షముల పూతోట లోపల చెలువొందే చింతామణులతో నిర్మితమైన గృహములో, శక్తి స్వరూపమైన త్రికోణపు మంచమునందు పరమశివుడు అనే శయ్యపై ప్రకాశించుచు జ్ఞానస్వరూపమై నిరతిశయసుఖప్రవాహరూపముగానున్న నిన్ను కొందరు ధన్యులు మాత్రమే సేవించుచున్నారు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "9-శ్లోకము",
    sloka: `మహీం మూలాధారే కమపి మణిపూరే హుతవహం
    స్థితం స్వాధిష్ఠానే హృది మరుతమాకాశముపరి
    మనోపి భ్రూమధ్యే సకలమపి భిత్త్వా కులపథం
    సహస్రారే పద్మే సహ రహసి పత్యా విహరసే ||`,
    meaning: `తల్లీ ! నీవు మూలాధార చక్రమున లోవున్న పృథివీ తత్త్వమును, మణిపూర చక్రమున జలతత్త్వమును, స్వాధిష్ఠాన చక్రమున అగ్నితత్త్వమును, అనాహత చక్రమున వాయుతత్త్వమును, విశుద్ధచక్రమున ఆకాశ తత్త్వమును, కనుబొమల మధ్యన ఉండే ఆజ్ఞాచక్రమున మనస్తత్త్వమును, సుషుమ్నా మార్గమున ఛేదించి, సహస్రార కమలమున నీ భర్త యగు సదాశివునితో కలసి ఏకాంతమున విహరించుచున్నావు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "10-శ్లోకము",
    sloka: `సుధాధారాసారైశ్చరణయుగలాంతర్విగలితైః
    ప్రపంచం సించంతీ పునరపి రసామ్నాయమహసః
    అవాప్య స్వాం భూమిం భుజగనిభమధ్యుష్టవలయం
    స్వమాత్మానం కృత్వా స్వపిషి కులకుండే కుహరిణి ||`,
    meaning: `మాతా భగవతీ! నీవు నీ పాదపద్మముల రెండింటి మధ్యప్రదేశం నుంచి స్రవించిన అమృతధారా వర్షముచేత  డెబ్బది రెండు వేల నాడుల ప్రపంచాన్ని తడుపుచున్నదానివై, మరల అమృతాతిశయ కాంతిచే వెలుగొందే చంద్రుని వీడి స్వస్థానమైన మూలాధార చక్రమును ప్రాపించి అందు పాము వలె వలయాకారముగా స్వస్వరూపమును చుట్టుకొని పృధివీ తత్త్వమునందు కుండలినీ శక్తివై నిద్రించెదవు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "11-శ్లోకము",
    sloka: `చతుర్భిః శ్రీకంఠైః శివయువతిభిః పంచభిరపి
    ప్రభిన్నాభిః శంభోర్నవభిరపి మూలప్రకృతిభిః
    చతుశ్చత్వారింశద్వసుదలకలాశ్రత్రివలయ
    త్రిరేఖాభిః సార్ధం తవ శరణకోణాః పరిణతాః ||`,
    meaning: `ఓ భగవతీ! నీకు నిలయమైన శ్రీచక్రమునందు నాలుగు శివ కోణములు, ఐదు శక్తి కోణములు, తొమ్మిది మూల ప్రకృతులచేతను, అష్టదళము, షోడశదళము, మేఖలాత్రయము, భూపుర త్రయములచేతను నలభై నాలుగు సంఖ్య గలవిగా పరిణమించి యున్నవి.`,
    wordByWordMeaning: ``,
  },
  {
    id: "12-శ్లోకము",
    sloka: `త్వదీయం సౌందర్యం తుహినగిరికన్యే తులయితుం
    కవీంద్రాః కల్పంతే కథమపి విరించిప్రభృతయః
    యదాలోకౌత్సుక్యాదమరలలనా యాంతి మనసా
    తపోభిర్దుష్ప్రాపామపి గిరిశసాయుజ్యపదవీమ్ ||`,
    meaning: `ఓ హిమగిరి తనయా! నీ శరీర లావణ్యాన్ని, అవయవాల సౌందర్యాన్ని సరిపోల్చి వర్ణించి చెప్పుటకు బ్రహ్మ మొదలైన కవిశ్రేష్ఠులు కూడా సమర్థులు కాలేకున్నారు. వేరొక వస్తువు కనిపించక ఊరకున్నారు. అలాంటి నీ లోకోత్తర సౌందర్యాన్ని తిలకించ కుతూహలం గలవారై,  ఊర్వశి, తిలోత్తమ మొదలైన అప్సరసలు నీ అందముతో తాము కించిత్తూ సరిరాకపోయినవారై, తపస్సులచేతకూడ పొందరానిదైన పరమశివునితోడి సాయుజ్యస్థానాన్ని మనస్సుచేత పొందుటకు ఇచ్ఛగించుచున్నారు. (నీ సౌందర్యమును ఒక్క పరమశివుడు మాత్రమే తెలియును, కావున ఆ సౌందర్యమును చూచుటకు అప్సరసలు శివునితో మానసికముగా ఐక్యమును కోరుచున్నారని భావము.).`,
    wordByWordMeaning: ``,
  },
  {
    id: "13-శ్లోకము",
    sloka: `నరం వర్షీయాంసం నయనవిరసం నర్మసు జడం
    తవాపాంగాలోకే పతితమనుధావంతి శతశః
    గలద్వేణీబంధాః కుచకలశవిస్రస్తసిచయా
    హఠాత్త్రుట్యత్కాంచ్యో విగలితదుకూలా యువతయః ||`,
    meaning: `అమ్మా ! కరుణ ఉట్టిపడే నీ కడకంటి చూపుకు పాత్రమైనవాడు ఎంత ముదుసలి ఐనా, కంటికింపుగానివాడైనా, వికారరూపుడైనా, శృంగారపరిహాస సంభాషణములందు మందమతైనా, వందలాది యువతులు అతడినే మదనమోహనుడుగా దర్శించి తమ కొప్పులు వీడిపోతుండగా, పైటలు జారుతూండగా, మొలనూళ్లు విడివడి జారుతూండగా, పోక ముడులు వీడిపోయి కట్టుకొన్న పట్టుకోకలు కిందికి జారిపోతున్నా  పట్టించుకోకుండా ఆ పురుషుణ్ణి వెంబడించి పరుగెత్తివత్తురు. ( అతడే అమ్మ అనుగ్రహానికి పాత్రుడైన లోకోత్తర సుందరుడు అని భావము).`,
    wordByWordMeaning: ``,
  },
  {
    id: "14-శ్లోకము",
    sloka: `క్షితౌ షట్పంచాశద్ద్విసమధికపంచాశదుదకే
    హుతాశే ద్వాషష్టిశ్చతురధికపంచాశదనిలే
    దివి ద్విఃషట్త్రింశన్మనసి చ చతుఃషష్టిరితి యే
    మయూఖాస్తేషామప్యుపరి తవ పాదాంబుజయుగమ్ ||`,
    meaning: `ఓ భగవతీ ! ఏ కిరణములు సాధకుని దేహమందు  పృథివీ తత్త్వముతో కూడిన మూలాధార చక్రమునందు యాభైయారును, జలతత్త్వముతో కూడిన మణిపూరక చక్రమునందు యాభైరెండును, అగ్ని తత్త్వముతో కూడిన స్వాధిష్ఠన చక్రమునందు అరవైరెండును, వాయుతత్త్వముతో కూడిన అనాహత చక్రమునందు యాభైనాలుగును, ఆకాశ తత్త్వముతో కూడిన విశుద్ధ చక్రమునందు డెబ్భైరెండును, మనస్తత్త్వముతో కూడిన ఆజ్ఞా చక్రమునందు అరవైనాలుగును ప్రసిద్ధములయియున్నవో, ఆ కిరణములకు కూడా పైభాగమునందు సహస్రదళ మధ్యగత చంద్రబింబాత్మకమైన బైందవస్థానమనెడు సుధాసముద్రమున నీ యొక్క పాదపద్మముల జంట వర్తించుచున్నది.`,
    wordByWordMeaning: ``,
  },
  {
    id: "15-శ్లోకము",
    sloka: `శరజ్జ్యోత్స్నాశుద్ధాం శశియుతజటాజూటముకుటాం
    వరత్రాసత్రాణస్ఫటికఘుటికాపుస్తకకరామ్
    సకృన్నత్వాం నత్వా కథమివ సతాం సంన్నిదధతే
    మధుక్షీరద్రాక్షామధురిమధురీణాః ఫణితయః ||`,
    meaning: `జగజ్జననీ! శరత్కాలమునందలి వెన్నెల వలె శుద్ధమైన శరీరము కలదానవు, నెలవంకతో కూడిన జడముడి యున్న కిరీటము కలదానవు, రెండు హస్తములతో వర, అభయముద్రలు దాల్చి, మిగిలిన రెండు హస్తములలో జపరూప ప్రతీకయైన అక్షమాలను, విద్యారూపమైన పుస్తకమును ధరించిన దానవును అగు నిన్ను ఒక్కమారైన నమస్కరించిన సత్కవులకు తేనియతో, గోక్షీరముతో, ద్రాక్షాఫలముతో సాటివచ్చే మాధుర్యవంతమైన మధురవాక్కులు ఎట్లు సంప్రాప్తించకుండా ఉండును? (అటువంటి వాక్కులు ప్రాప్తించునని భావం).`,
    wordByWordMeaning: ``,
  },
  {
    id: "16-శ్లోకము",
    sloka: `కవీంద్రాణాం చేతఃకమలవనబాలాతపరుచిం
    భజంతే యే సంతః కతిచిదరుణామేవ భవతీమ్
    విరించిప్రేయస్యాస్తరుణతరశృంగారలహరీ
    గభీరాభిర్వాగ్భిర్విదధతి సతాంరంజనమమీ ||`,
    meaning: `ఓ భగవతీ ! కవీశ్వరుల మనస్సులు అను పద్మవనములకు  బాలసూర్యుని ఎండ వంటి యెర్రని కాంతితో ప్రకాశించే అరుణాదేవివైన నిన్ను ఏ కొందరు సత్పురుషులు సేవించుచున్నారో, వారు పుంభావము కలిగిన సరస్వతి వలె శృంగారరస ప్రధానములయిన శ్లాఘనీయగుణకలిత వాగ్విలాసములతో సభాసదులైన సుజనులకు హృదయరంజనం చేయుచున్నారు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "17-శ్లోకము",
    sloka: `సవిత్రీభిర్వాచాం శశిమణిశిలాభంగరుచిభిః
    వశిన్యాద్యాభిస్త్వాం సహ జనని సంచింతయతి యః
    స కర్తా కావ్యానాం భవతి మహతాం భంగిరుచిభిః
    వచోభిర్వాగ్దేవీవదనకమలామోదమధురైః ||`,
    meaning: `అమ్మా ! చంద్రకాంత మణి శిలల వంటి తెల్లనయిన కాంతులతో వెలయుచు శ్రీచక్రమునందు సర్వరోగహరచక్రస్వామినులైన వశిని కామేశ్వరి మొదలగు వశిన్యాది అష్టశక్తులతోను, ద్వాదశ యోగినులచేతను, గంధాకర్షిణి మొదలగు వారితో కూడిన నిన్ను యెవ్వడు బాగుగా ధ్యానించుచున్నాడో, అతడు కాళిదాసాది మహాకవుల వలె స్వాదువులయిన, సరస్వతీ ముఖపద్మమునందలి పరిమళామోదములయిన వచస్సులతో కావ్యములను రచింప సమర్థుడగుచున్నాడు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "18-శ్లోకము",
    sloka: `తనుచ్చాయాభిస్తే తరుణతరణిశ్రీసరణిభిః
    దివం సర్వాముర్వీమరుణిమనిమగ్నాం స్మరతి యః
    భవంత్యస్య త్రస్యద్వనహరిణశాలీననయనాః
    సహోర్వశ్యా వశ్యాః కతి కతి న గీర్వాణగణికాః ||`,
    meaning: `అమ్మా, భగవతీ! ఉదయిస్తున్న బాలభానుని లేత కాంతి పుంజములను వెదజల్లుతున్న నీ శరీర కాంతి సౌభాగ్యముచేత, ఈ భూమ్యాకాశములు అరుణవర్ణములో మునిగినవానిగా ఎవరు ధ్యానించుచున్నారో, ఆ సాధకునకు మిక్కిలి బెదరుతో తొట్రుపడుచున్న అడవి లేళ్ళ కన్నులవంటి లజ్జాభరితమైన కన్నులు కలిగిన అప్సరస కన్యలు - ఊర్వశితో సహ వశ్యులు కారు? వశ్యులవుతారని భావము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "19-శ్లోకము",
    sloka: `ముఖం బిందుం కృత్వా కుచయుగమధస్తస్య తదధో
    హరార్ధం ధ్యాయేద్యోహరమహిషి తే మన్మథకలామ్
    స సద్యః సంక్షోభం నయతి వనితా ఇత్యతిలఘు
    త్రిలోకీమప్యాశు భ్రమయతి రవీందుస్తనయుగామ్ ||`,
    meaning: `ఓ హరునిపట్టపుదేవీ ! ముఖమును బిందు స్థానమునందు కల్పించుకొని, దానికి క్రిందుగా స్తనయుగ్మమును చేసి, ఆ చనుగవకు క్రిందుగా శివుని అర్ధభాగమైన శక్తిని త్రికోణముగా భావించి, ఆ త్రికోణమునందు కామరాజబీజమును ఏ సాధకుడు ధ్యానించుచున్నాడో, అతడు వెంటనే వనితల మనస్సులను సంక్షోభపెట్టుచున్నాడని చెప్పుట అత్యల్పమైన విషయము. ఏలననగా దృశ్యమానమగు సూర్యచంద్రులు చనుగవగానున్న  మూడులోకములను అతడు శీఘ్రమే భ్రమింపజేసి మోహపెట్టుచున్నాడు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "20-శ్లోకము",
    sloka: `కిరంతీమంగేభ్యః కిరణనికురంబామృతరసం
    హృది త్వామాధత్తే హిమకరశిలామూర్తిమివ యః
    స సర్పాణాం దర్పం శమయతి శకుంతాధిప ఇవ
    జ్వరప్లుష్టాన్దృష్ట్యా సుఖయతి సుధాసారసిరయా ||`,
    meaning: `జగన్మాతా ! పాదాది సర్వావయవములనుండి ప్రసరించుచున్న కిరణముల సమూహమునుండి అమృతమును వర్షించుచున్న చంద్రకాంత శిలలచే మలచబడిన రమణీయమూర్తిగా నిన్ను ఏ సాధకుడు హృదయమున నిలుపుకొని ధ్యానించుచున్నాడో, ఆ సాధకుడు పక్షులకు ప్రభువైన గరుత్మంతుని వలె సర్పముల విషమును శాంతింపజేయుచున్నాడు. సర్వ సర్ప విషబాధలను పోగొట్టుచున్నాడు. జ్వర తీవ్రతతో తాపమును పొందుచున్న వారికి అమృతమయమయిన చూపు చేతనే జ్వరబాధను తొలగించి సుఖానుభవమును కలిగించుచున్నాడు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "21-శ్లోకము",
    sloka: `తటిల్లేఖాతన్వీం తపనశశివైశ్వానరమయీం
    నిషణ్ణాం షణ్ణామప్యుపరి కమలానాం తవ కలామ్ 
    మహాపద్మాటవ్యాం మృదితమలమాయేన మనసా
    మహాంతః పశ్యంతో దధతి పరమాహ్లాదలహరీమ్ ||`,
    meaning: `తల్లీ భగవతీ! మెరపుతీగ వలె దీర్ఘము సూక్ష్మము క్షణకాల ప్రభావము కలదియు, సూర్యచంద్రాగ్ని కళాసారమైనదియగు సాదాఖ్య యైన నీ కళను ఆరు చక్రములపైన సహస్రారము అను మహాపద్మాటవిలో ఆసీనమైనదానిని, అవిద్యాస్మితాహంకారములు, మాయను విడిచిన చిత్తముతో ధ్యానించు సత్పురుషులు పరమానంద ప్రవాహమయులై వెలయుచున్నారు. నిరతిశయానందాన్ని సదా పొందుతున్నారని భావం.`,
    wordByWordMeaning: ``,
  },
  {
    id: "22-శ్లోకము",
    sloka: `భవాని త్వం దాసే మయి వితర దృష్టిం సకరుణా-
    మితి స్తోతుం వాంచన్కథయతి భవాని త్వమితి యః 
    తదైవ త్వం తస్మై దిశసి నిజసాయుజ్యపదవీం
    ముకుందబ్రహ్మేంద్రస్ఫుటముకుటనీరాజితపదామ్ ||`,
    meaning: `తల్లీ భవానీ!  నీ దాసుడనగు నాపై కరుణతో కూడిన కడగంటి చూపును ప్రసరింపుమా అని వేడుకొన వాంఛ కలగిన ఏ సాధకుడు నిన్ను స్తోత్రము చేయుటకు సిద్థపడి "భవాని నీవు" అని రెండు పదములు పలికినంతనే (మిగిలిన వాక్యము పూర్తిచేయక మునుపే) అతడికి ముకుందుడు, బ్రహ్మ, ఇంద్రుడు మొదలగు దేవతా ప్రముఖుల రత్నకిరీటములచేత నీరాజనము గావింపబడే నీ పాదపద్మములుగల సాయుజ్య పదవిని అనుగ్రహించుచున్నావు (సాయుజ్యముక్తిని ఇచ్చుచున్నావని అని భావము).`,
    wordByWordMeaning: ``,
  },
  {
    id: "23-శ్లోకము",
    sloka: `త్వయా హృత్వా వామం వపురపరితృప్తేన మనసా
    శరీరార్ధం శంభోరపరమపి శంకే హృతమభూత్
    యదేతత్త్వద్రూపం సకలమరుణాభం త్రినయనం
    కుచాభ్యామానమ్రం కుటిలశశిచూడాలమకుటమ్ ||`,
    meaning: `ఓ భగవతీ! నీవు తొలుత శంభుని శరీరమునందు వామభాగమును అపహరించినదానవు. ఆ లభించిన సగము శరీరముతో తనివితీరక మిగిలిన సగము అయిన కుడిభాగమును కూడ గ్రహించావని నాకు తోచుచున్నది. ఎందువలననగా నా హృదయకమలములో విరాజిల్లుచున్న నీ వామదక్షిణ భాగములతో కూడిన రూపము ఉదయభానుని కాంతితో సాటివచ్చే కెంపు కాంతులతో ఒప్పారుతూ, పాలిండ్ల జంటచే యించుక ముందుకు వంగినట్లు కనబడుతూ, మూడుకన్నులు కలిగినదై, వంపుతిరిగిన చంద్రకళ శిరోమణిగా ఉన్నకిరీటంతో సొంపారుతూ, విరాజిల్లుచున్నది.`,
    wordByWordMeaning: ``,
  },
  {
    id: "24-శ్లోకము",
    sloka: `జగత్సూతే ధాతా హరిరవతి రుద్రః క్షపయతే
    తిరస్కుర్వన్నేతత్స్వమపి వపురీశస్తిరయతి
    సదాపూర్వః సర్వం తదిదమనుగృహ్ణాతి చ శివ
    స్తవాజ్ఞామాలంబ్య క్షనచలితయోర్భ్రూలతికయోః ||`,
    meaning: `ఓ భగవతీ! సృష్టికర్త అయిన బ్రహ్మ ఈ చరాచర జగత్తును సృష్టించుచున్నాడు. శ్రీహరి రక్షించుచున్నాడు. రుద్రుడు సంహారము చేయుచున్నాడు. మహేశ్వరుడు ఈ బ్రహ్మవిష్ణురుద్రులను తనలో లీనం చేసుకొని, సదాశివునియందు అంతర్భూతము చేయుచున్నాడు. అట్లు ఈ బ్రహ్మాండప్రళయము జరిగిన తరువాత సదాశివునకు బ్రహ్మాండమును ఉత్పత్తి చేయవలెనని ఇచ్ఛ కలుగుచున్నది. సదాశివుడు క్షణకాలము చలించిన నీ కనుబొమల ఆనతిని స్వీకరించి పూర్వము వలె నాలుగు తత్వములతో కూడిన జగత్తును సృజింపజేయుచున్నాడు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "25-శ్లోకము",
    sloka: `త్రయాణాం దేవానాం త్రిగుణజనితానాంతవ శివే
    భవేత్పూజా పూజా తవ చరణయోర్యా విరచితా
    తథా హి త్వత్పాదోద్వహనమణిపీఠస్య నికటే
    స్థితా హ్యేతే శశ్వన్ముకులితకరోత్తంసమకుటాః ||`,
    meaning: `తల్లీ! శివానీ! నీ పాదములకు గావించే పూజయే సత్త్వరజస్తమో గుణములను త్రిగుణముల వలన ప్రభవించిన బ్రహ్మ విష్ణు రుద్రులను త్రిమూర్తులకు చేసే పూజ కూడా యగుచున్నది. ఎందువలననగా వారు సదా నీ పాదములను వహించుచున్న నవరత్న ఖచిత పీఠము చెంత తమ హస్తములను తాము ధరించిన మణిమయ కిరీటములకు తాకుతూ ముకుళించి నమస్కరించుచు, నీ అజ్ఞను శిరసావహిస్తున్నారు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "26-శ్లోకము",
    sloka: `విరించిః పంచత్వం వ్రజతి హరిరాప్నోతి విరతిం
    వినాశం కీనాశో భజతి ధనదో యాతి నిధనమ్
    వితంద్రీ మాహేంద్రీ వితతిరపి సమ్మీలితదృశా
    మహాసంహారేzస్మిన్విహరతి సతి త్వత్పతిరసౌ ||`,
    meaning: `తల్లీ! జగజ్జననీ! మహాప్రళయం సంభవించిన సమయములో బ్రహ్మ పంచభూతాలలో లయమవుతున్నాడు. మహావిష్ణువు నిర్లిప్తుడవుతున్నాడు. యముడూ వినాశనాన్ని పొందుతున్నాడు. కుబేరుడు తన ప్రాభవాన్ని కోల్పోతున్నాడు. పదునాలుగురు మనువులు ఇంద్రులతో కూడియున్న సంఘము కూడా కన్నుమూయుచున్నారు. కాని ఓ సతీదేవీ! ఆ సమయంలో కూడా నీ పతి సదాశివుడు, నీ పాతివ్రత్య మాహాత్మ్యం వల్ల, విశృంఖలుడై స్వేచ్ఛగా విహరించుచున్నాడు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "27-శ్లోకము",
    sloka: `జపో జల్పః శిల్పం సకలమపి ముద్రావిరచనా
    గతిః ప్రాదక్షిణ్యక్రమణమశనాద్యాహుతివిధిః
    ప్రణామః సంవేశః సుఖమఖిలమాత్మార్పణదృశా
    సపర్యాపర్యాయస్తవ భవతు యన్మే విలసితమ్ ||`,
    meaning: `అమ్మా ! ఆత్మసమర్పణ దృష్టితో నేను పలికే పలుకులు మాతృకావర్ణములచే నిర్మింపబడును కాన అది నీ మంత్ర జపమే అగుగాక. నేను హస్తములను కదిలించుచు చేయు క్రియాకలాపమంతయు నిన్ను అర్చించునప్పుడు చూపు ముద్రలు. నీవు సర్వత్రా వ్యాపించియున్నావు కావున నేను చేయు సంచారము నీకు గావించు ప్రదక్షిణము, నీవు జఠరాగ్ని రూపమున ప్రాణులయందు కలవు కావున నేను గ్రహించు అన్నపానీయములు నీ కొరకు చేయు హోమమునందు ఆహుతులు, నా శయనక్రియ నీకు ప్రణామం, సుఖమును పొందుటకు నేను చేయు చేష్టావిలాసమంతయు నీకు అర్చనారూపమైన పూజయే యగుగాక! (అలా అయ్యేట్లు, తల్లీ నీవు నన్ను కరుణించు అని భావము).`,
    wordByWordMeaning: ``,
  },
  {
    id: "28-శ్లోకము",
    sloka: `సుధామప్యాస్వాద్య ప్రతిభయజరామృత్యుహరిణీం
    విపద్యంతే విశ్వే విధిశతమఖాద్యా దివిషదః 
    కరాళం యత్‍క్ష్వేళం కబలితవతః కాలకలనా
    న శంభోస్తన్మూలం తవ జనని తాటంకమహిమా ||`,
    meaning: `తల్లీ! బ్రహ్మ, ఇంద్రుడు మొదలుగాగల సకల దేవతలు  భయంకరమైన జరామృత్యువులను పోగొట్టు అమృతాన్ని త్రాగి కూడా ప్రళయకాలములో మరణించుచున్నారు. కానీ అతిభయంకరమై లోకములను దహించే కాలకూట విషమును భక్షించిన నీ పతి శంభుడో, ప్రళయకాలమందును మరణము పొందక కాలాతీతుడై మృత్యుంజయుడై యున్నాడు. ఇందుకు కారణము అమ్మా, నీ చెవులకు పెట్టుకున్న రత్నాల తాటంకముల (రత్నాల కర్ణాభరణముల) ప్రభావమే కదా!`,
    wordByWordMeaning: ``,
  },
  {
    id: "29-శ్లోకము",
    sloka: `కిరీటం వైరించం పరిహర పురః కైటభభిదః
    కఠోరే కోటీరే స్ఖలసి జహి జంభారిమకుటమ్
    ప్రణమ్రేష్వేతేషు ప్రసభముపయాతస్య భవనం
    భవస్యాభ్యుత్థానే తవ పరిజనోక్తిర్విజయతే ||`,
    meaning: `ఓ జగన్మాతా! బ్రహ్మ విష్ణు దేవేంద్రులు నీకు సాష్టాంగప్రణామము చేయుచుండగా, నీ భవనమునందు ప్రవేశించుచున్న నీ పతిని (సదాశివుని) ఎదురేగి తోడుకొనిరావటానికి నీవు శీఘ్రంగా లేచి వెళ్ళుచున్నప్పుడు నీ పరిజనులు - 'అమ్మా! నీ ముందు భాగమున బ్రహ్మదేవుని కిరీటము ఉన్నది. దానికి తగలకుండ దూరముగా నడువు, ఇదిగో తరువాత కైటభాసురుని మర్దించిన విష్ణువు కఠోరమైన కిరీటము ఉన్నది. దాని కొన కాలికి తగిలిన కాలు జారునేమో. ఆ తరువాత జంభాసురుని వధించిన ఇంద్రుడి కిరీటము ఉన్నది. దానిని తప్పించి నడువుము.' అనే మాటలు సర్వోత్కర్షతో విరాజిల్లుతున్నవి.`,
    wordByWordMeaning: ``,
  },
  {
    id: "30-శ్లోకము",
    sloka: `స్వదేహోద్భూతాభిర్ఘృణిభిరణిమాద్యాభిరభితో
    నిషేవ్యే నిత్యే త్వామహమితి సదా భావయతి యః
    కిమాశ్చర్యం తస్య త్రినయనసమృద్ధిం తృణయతో
    మహాసంవర్తాగ్నిర్విరచయతి నిరాజనవిధిమ్ ||`,
    meaning: `ఆద్యంతములేని ఓ మాతా! నీ పాదకమలముల నుండి ప్రసరించుచున్న కాంతులతోను, అణిమ, మహిమ, గరిమ, లఘిమ, ప్రాప్తి, ప్రాకామ్య, ఈశత్వ, వశిత్వమను అష్టసిద్ధులచే నిత్యము సేవింపబడుచున్న నీ దివ్యరూపాన్ని ఏ సాధకుడు 'నేను' అను భావనతో ఎల్లప్పుడూ ధ్యానిస్తాడో అతడు త్రినయనుడని పేరుగల శివుని ఐశ్వర్యమును సైతము తృణీకరించగలడు. ఆ సాధకుడికి మహాప్రళయకాలములో జ్వలించిన అగ్ని నీరాజనం పట్టుచున్నదని చెప్పుటకు ఆశ్చర్యమేమియు లేదు? (శ్రీదేవితో తాదాత్మ్యం పొందిన సాధకుడు శ్రీదేవియే యగుటచఘ మహాప్రళయకాలాగ్ని నీరాజనాలర్పిస్తున్నది).`,
    wordByWordMeaning: ``,
  },
  {
    id: "31-శ్లోకము",
    sloka: `చతుఃషష్ట్యా తంత్రైః సకలమతిసంధాయ భువనం
    స్థితస్తత్తత్సిద్ధిప్రసవపరతంత్రైః పశుపతిః 
    పునస్త్వన్నిర్బంధాదఖిలపురుషార్థైకఘటనా
    స్వతంత్రం తే తంత్రం క్షితితలమవాతీతరదిదమ్ ||`,
    meaning: `తల్లీ, భగవతీ! పశుపతి ఇహపరలోకములయందు ఉపయోగపడు పరకాయ ప్రవేశము, తిరోధానము, ఆకాశ గమనము, అగ్ని స్తంభన, జల స్తంభన మొదలగు ఇంద్రజాల మహేంద్రజాల విద్యలను, వాని విద్యా స్వరూప సిద్ధాంతములను, వాని వలన కలుగు అభీష్టసిద్ధులను ప్రతిపాదించు మహామాయా శాంబరాది తంత్రములను అరవై నాలుగిటిని ప్రపంచమునకు వెల్లడించి మోహపెట్టుచున్నాడు. తాను మాత్రము నిశ్చలముగా ఉన్నాడు. ఆ తంత్రములను నీవు విని, ఆ చతుష్షష్టి తంత్రముల వలన పరమ పురుషార్థమైన మోక్షము లభించుటలేదని, నిరాశపడి నీవు నీ పతిని సకల పురుషార్థములను ప్రసాదించు సామర్థ్యము కల ఉత్తమ తంత్రమును ప్రసాదించమని నిర్బధించినావు. నీ నిర్బంధమును పాటించిన శివుడు అన్యాపేక్ష లేక సకల పురుషార్థములను సమకూర్చుటయందు ప్రధానమైన స్వతంత్రమైన శ్రీవిద్యాతంత్రమును లోకమునకు ప్రసాదించెను.`,
    wordByWordMeaning: ``,
  },
  {
    id: "32-శ్లోకము",
    sloka: `శివః శక్తిః కామః క్షితిరథ రవిః శీతకిరణః
    స్మరో హంసః శక్రస్తదను చ పరామారహరయః
    అమీ హృల్లేఖాభిస్తిసృభిరవసానేషు ఘటితా
    భజంతే వర్ణాస్తే తవ జనని నామావయవతామ్ ||`,
    meaning: `ఓ జననీ! శివుడు (క), శక్తి (ఏ), కాముడు (ఈ), భూమి(ల) అటు పిమ్మట, రవి (హ), శీతకిరణుడు (స),స్మరుడు (క), హంస (హ), శుక్రుడు (ల) తరువాత పరాశక్తి (స), మన్మథుడు (క), హరి (ల) అను సంకేత వర్ణములు, మూడు విరామ స్థానములయందు హృల్లేఖలు (హ్రీం) కూడినవై నీ నామ పంచదశీ మహామంత్ర విద్యకు  అవయవములవుతున్నాయి ( మంత్రము-  క ఏ ఈ ల హ్రీం, హ స క హ ల హ్రీం, స క ల హ్రీం. ఇదే పంచదశీ లేక పంచదశాక్షరీ మంత్రము.)
    `,
    wordByWordMeaning: ``,
  },
  {
    id: "33-శ్లోకము",
    sloka: `స్మరం యోనిం లక్ష్మీం త్రితయమిదమాదౌ తవ మనో
    ర్నిధాయైకే నిత్యే నిరవధిమహాభోగరసికాః 
    భజంతి త్వాం చింతామణిగుణనిబద్ధాక్షవలయాః
    శివాగ్నౌ జుహ్వంతః సురభిఘృతధారాహుతిశతైః ||`,
    meaning: `ఆద్యంతరహితమైన నిత్యస్వరూపిణీ! నీ మంత్రమునకు ముందు కామరాజ బీజము (క్లీం), భువనేశ్వరీ బీజము (హ్రీం), లక్ష్మీ బీజము (శ్రీం) లను కలిపి అపరిచ్ఛిన్న నిత్యానుభవ రసజ్ఞులైన పరమ యోగీశ్వరులు చింతామణులనే రత్నాలతో కూర్పబడిన అక్షమాలలను చేతులలో ధరించి, కామధేనువు యొక్క సహస్ర సంఖ్య గల నేతి ధారలతో శివాగ్ని అను పేరుబడసిన స్వాధిష్ఠాగ్ని యందు ఆహుతులర్పిస్తూ హోమము చేసి నిన్ను సేవించుచున్నారు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "34-శ్లోకము",
    sloka: `శరీరం త్వం శంభోః శశిమిహిరవక్షోరుహయుగం
    తవాత్మానం మన్యే భగవతి నవాత్మానమనఘమ్
    అతః శేషః శేషీత్యయముభయసాధారణతయా
    స్థితః సంబంధో వాం సమరసపరానందపరయోః ||`,
    meaning: `ఓ భగవతీ! నీవు శంభునకు రవిచంద్రులు స్తనద్వయముగాగల శరీరమగుచున్నావు. అమ్మా! నవ వ్యూహాత్మకుడై (కాల, కుల, నామ, జ్ఞాన, చిత్త, నాద, బిందు, కళా, జీవ వ్యూహాలు) దోషములు లేనివాడైన శంభుని నీ దేహముగా తలంచుచున్నాను. ఈ విధముగా మీ ఇరువురకు శేష (సంబంధిత వస్తువు) శేషీ (మూల వస్తువు) భావ సంబంధము కలదు. సామరస్యముతో ఉన్న ఆనందభైరవ ఆనందభైరవీ రూప చిచ్ఛక్తులయిన మీ ఇరువురకు (శివశక్తులకు) సమానంగావుంది అని తలంతును.`,
    wordByWordMeaning: ``,
  },
  {
    id: "35-శ్లోకము",
    sloka: `మనస్త్వం వ్యోమ త్వం మరుదసి మరుత్సారథిరసి
    త్వమాపస్త్వం భూమిస్త్వయి పరిణతాయాం న హి పరమ్
    త్వమేవ స్వాత్మానం పరిణమయితుం విశ్వవపుషా
    చిదానందాకారం శివయువతి భావేన బిభృషే ||`,
    meaning: `ఓ శివయువతీ! ఆజ్ఞా చక్రమునందు ఉన్న మనస్తత్త్వము, విశుద్ధ చక్రమునందు ఉన్న ఆకాశతత్త్వము, అనాహత చక్రమునందు ఉన్న వాయుతత్త్వము, స్వాధిష్ఠాన చక్రమునందు ఉన్న అగ్నితత్త్వము, మణిపూరక చక్రమునందు ఉన్న జలతత్త్వము, మూలాధార చక్రమునందు ఉన్న పృధివీతత్త్వము నీవే. నీకంటె అన్యమైనది కొంచెమైనను లేదు. నీవు ఈ ప్రపంచముగా అభివ్యక్తమవ్వటానికి చిదానందారూపాన్ని ధరిస్తున్నావు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "36-శ్లోకము",
    sloka: `తవాజ్ఞాచక్రస్థం తపనశశికోటిద్యుతిధరం
    పరం శంభుం వందే పరిమిలితపార్శ్వం పరచితా
    యమారాధ్యన్భక్త్యా రవిశశిశుచీనామవిషయే
    నిరాలోకేzలోకే నివసతి హి భాలోకభువనే ||`,
    meaning: `తల్లీ! నీ ఆజ్ఞాచక్రమునందు ఉన్నటువంటి, కోట్లసంఖ్యగల రవిచంద్రుల కాంతితో భాసిల్లుతున్న పరయగు చిచ్ఛక్తితో పార్శ్వద్వయము కలసిన  పరుడను పేరుగల శంభునకు నమస్కరిస్తున్నాను. ఈ శంభుని పరమభక్తితో ఆరాధించే భక్తుడు సూర్యచంద్రాగ్నులు ప్రకాశింపవీలులేని, బాహ్యదృష్టికి చూడ శక్యముకాని,ఏకాంతమైన చంద్రికామయమైన లోకమునందు (సహస్రారము నందు) నివసించుచున్నాడనుట ప్రసిద్ధము. (నీ సాయజ్యమును పొందుతున్నాడని భావము)`,
    wordByWordMeaning: ``,
  },
  {
    id: "37-శ్లోకము",
    sloka: `విశుద్ధౌ తే శుద్ధస్ఫటికవిశదం వ్యోమజనకం
    శివం సేవే దేవీమపి శివసమానవ్యవసితామ్
    యయోః కాంత్యా యాంత్యా శశికిరణసారూప్యసరణే
    ర్విధూతాంతర్ధ్వాంతా విలసతి చకోరీవ జగతీ ||`,
    meaning: `తల్లీ! నీ విశుద్ధచక్రమునందు శుద్ధస్ఫటికమణి వలె నిర్మలుడును, ఆకాశోత్పత్తికి హేతువైన శివుని, ఆతనితో సమానంగా భాసించే దేవివైన నిన్ను నేనుపాసించుచున్నాను. చంద్రకిరణములను (వెన్నెలను) గ్రోలుటచే చకోర పక్షి సంతుష్టమైనట్లు, శివాశివులైన మీ నుండి వచ్చు జ్యోత్స్నాసదృశమైన కాంతిచే లోపలి అజ్ఞానము తొలగి సాధకలోకము సంతుష్టాంతరంగ యగుచున్నది.`,
    wordByWordMeaning: ``,
  },
  {
    id: "38-శ్లోకము",
    sloka: `సమున్మీలత్సంవిత్కమలమకరందైకరసికం
    భజే హంసద్వంద్వం కిమపి మహతాం మానసచరమ్
    యదాలాపాదష్టాదశగుణితవిద్యాపరిణతి
    ర్యదాదత్తే దోషాద్గుణమఖిలమద్భ్యః పయ ఇవ ||`,
    meaning: `తల్లీ భగవతీ ! వికసించుచున్న జ్ఞానమను కమలము (అనాహతకమలము) నందున్న మకరందమును ఆస్వాదించుటయందు ఆసక్తి కలిగినదియు, యోగీంద్రుల మనస్సను మానససరోవరమున సంచరించునదియు, నిర్వచించుటకు శక్యముకానిదియునగు హంసేశ్వర, హంసేశ్వరీ సమ్మిళిత రూపమైన రాజహంస మిధునమును నేను భజించుచున్నాను. ఈ హంసద్వయము (శివ-శక్తి) యొక్క సల్లాపము వలననే అష్టాదశ విద్యలు ప్రాదుర్భవించినవి. హంస పాలనుండి నీరును వదిలి పాలను మాత్రమే గ్రహించునట్లు, ఈ మిధునము గుణదోషముల నుంచి సద్గుణ సముదాయమునే గ్రహించుచున్నది.`,
    wordByWordMeaning: ``,
  },
  {
    id: "39-శ్లోకము",
    sloka: `తవ స్వాధిష్ఠానే హుతవహమధిష్ఠాయ నిరతం
    తమీడే సంవర్తం జనని మహతీం తాం చ సమయామ్
    యదాలోకే లోకాన్దహతి మహతి క్రోధకలితే
    దయార్ద్రా యద్దృష్టిః శిశిరముపచారం రచయతి ||`,
    meaning: `ఓ తల్లీ! నీ స్వాధిష్ఠాన చక్రమునందు అగ్నితత్వమును ఆశ్రయించి ఎల్లప్పుడూ ప్రకాశించుచున్న సంవర్తము అనే అగ్నిరూపముతో వెలుగుచున్న పరమేశ్వరుని స్తుతించెదను. ఆయనతో సమానమగుటచే సమయవైన నిన్నును స్తుతించెదను. సంవర్తాగ్ని స్వరూపుడైన పరమేశ్వరుని క్రోధముతో కూడిన వీక్షణము లోకములను దహిస్తున్నప్పుడు నీవు దయార్ద్రహృదయవై నీ చల్లని కృపావీక్షణములతో సేదదీరుస్తున్నావు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "40-శ్లోకము",
    sloka: `తటిత్త్వంతం శక్త్యా తిమిరపరిపంథిస్ఫురణయా
    స్ఫురన్నానారత్నాభరణపరిణద్ధేంద్రధనుషమ్ |
    తవ శ్యామం మేఘం కమపి మణిపూరైకశరణం
    నిషేవే వర్షంతం హరమిహిరతప్తం త్రిభువనమ్ ||`,
    meaning: `తల్లీ భగవతీ! నీ యొక్క మణిపూరచక్రమే ముఖ్యస్థానముగా గలదియు, అక్కడి అంధకారమునకు శత్రువైన విద్యుద్రూపశక్తి అను మెరుపుప్రకాశము గలదియు, అనేక రత్నములచేత నిర్మించబడిన నగలచే అమర్చబడిన ఇంద్రధనుస్సు కలదియు, శ్యామవర్ణము కలదియు, హరుడు అను మహాసంవర్తాగ్నిరూప సూర్యునిచే తపింపచేయబడిన ముల్లోకములను తన కృపామృత వర్షధారలచే తడుపుచున్నదియు, అనిర్వచనీయమైనదియు నగు నీలిమేఘమును (శివుడు-మేఘము, శక్తి-మెరుపు) సేవించుచున్నాను.`,
    wordByWordMeaning: ``,
  },
  {
    id: "41-శ్లోకము",
    sloka: `తవాధారే మూలే సహ సమయయా లాస్యపరయా
    నవాత్మానం మన్యే నవరసమహాతాండవనటమ్ |
    ఉభాభ్యామేతాభ్యాముదయవిధిముద్దిశ్య దయయా
    సనాథాభ్యాం జజ్ఞే జనకజననీమజ్జగదిదమ్ ||`,
    meaning: `తల్లీ! నీ యొక్క మూలాధార చక్రమునందు లాస్యరూప నృత్యమునందు ఆసక్తురాలయిన సమయ అను పేరుగల ఆనందభైరవి (మహాభైరవి) యను శక్తితో కూడి నవరసభరిత మహాతాండవ నృత్యమును  చేయుచున్న వానిని నవాత్మకుడైన ఆనందభైరవునిగా తలచెదను. (శివ-శక్తి స్వరూపమైన నిన్ను ధ్యానిస్తాను అని భావము). ఏలననగా దగ్ధమైన జగత్తును మరల పుట్టింపవలెనని దయచేత కలసికొన్న ఈ ఆనందభైరవీ ఆనందభైరవులిద్దరి చేతను ఈ జగత్తు జననీజనకులు గలదైనది.`,
    wordByWordMeaning: ``,
  },
  {
    id: "42-శ్లోకము",
    sloka: `గతైర్మాణిక్యత్వం గగనమణిభిః సాంద్రఘటితం
    కిరీటం తే హైమం హిమగిరిసుతే కీర్తయతి యః
    స నీడేయచ్ఛాయాచ్ఛురణశబలం చంద్రశకలం
    ధనుః శౌనాసీరం కిమితి న నిబధ్నాతి ధిషణామ్ ||`,
    meaning: `ఓ హిమగిరి తనయా! రత్న ధర్మమును పొందినటువంటి ద్వాదశాదిత్యులను రత్నములుగా పొదిగిన నీ బంగారు కిరీటమును ఎవడు కీర్తించుచున్నాడో ఆ కవీంద్రుడు, కిరీటమున గల చంద్రరేఖ చిత్రవిచిత్ర వర్ణములతో ప్రకాశించుటను చూచి అది ఇంద్రధనస్సేయని ఏల భావించక ఉండగలడు?`,
    wordByWordMeaning: ``,
  },
  {
    id: "43-శ్లోకము",
    sloka: `ధునోతు ధ్వాంతం నస్తులితదలితేందీవరవనం
    ఘనస్నిగ్ధశ్లక్ష్ణం చికురనికురంబం తవ శివే
    యదీయం సౌరభ్యం సహజముపలబ్ధుం సుమనసో
    వసంత్యస్మిన్మన్యే వలమథనవాటీవిటపినామ్ ||`,
    meaning: `తల్లీ  పార్వతీ! అప్పుడే వికసించుచున్న నల్ల  కలువల సమూహమును సాటిగా చేసుకొన్నవియు, కారుమబ్బువలె దట్టమై, చిక్కనై, నునుపై, సుగంధ తైలముతో కూడినట్లుగా మెత్తని నీ శిరోజముల సముదాయము మా లోపలి చీకటి అనే అజ్ఞానాంధకారమును పోగొట్టును గాక! నీ కేశపాశము యొక్క సహజ సౌరభమును పొందటానికి మహేంద్రుడి నందనోద్యానవనములోని కల్పవృక్షముల పుష్పములు నీ ధమ్మిల్లమును చేరి యున్నవి అని తలచదను. (ఆ పుష్పములు నీ కురులకు గంధమును ఆపాదించటుకు బదులుగా అవియే నీ కురుల నుండి గంధమును గ్రహిస్తున్నాయని భావము)`,
    wordByWordMeaning: ``,
  },
  {
    id: "44-శ్లోకము",
    sloka: `తనోతు క్షేమం నస్తవ వదనసౌందర్యలహరీ
    పరీవాహః స్రోతఃసరణిరివ సీమంతసరణిః
    వహంతీ సుందూరం ప్రబలకబరీభారతిమిర
    ద్విషాం బృందైర్బందీకృతమివ నవీనార్కకిరణమ్ ||`,
    meaning: `అమ్మా భగవతీ! నీ ముఖ సౌందర్యము పొంగులు పొంగుచూ జాలువారే  ప్రవాహమువలె ఉండగా నీ పాపటిదారి నీటిపాయ వలె శోభిల్లుచున్నది. పాపటిదారిని అలంకరించిన నీ సిందూరపు బొట్టు, బలమైన కేశపాశముల సముదాయము అను చీకట్లచే అడ్డుకోబడుతూ చిక్కుకున్న బాలభానుడి కిరణములా యన్నట్లు ఉన్నది. అటువంటి నీ దివ్య ముఖారవిందము మాకు యోగక్షేమములను కలుగచేయుగాక!`,
    wordByWordMeaning: ``,
  },
  {
    id: "45-శ్లోకము",
    sloka: `అరాలైః స్వాభావ్యాదలికలభసశ్రీభిరలకైః
    పరీతం తే వక్త్రం పరిహసతి పంకేరుహరుచిమ్
    దరస్మేరే యస్మిన్దశనరుచికింజల్కరుచిరే
    సుగంధౌ మాద్యంతి స్మరదహనచక్షుర్మధులిహః ||`,
    meaning: `తల్లీ భగవతీ! స్వాభావికముగానే వంకరలు తిరిగిన, కొదమ తుమ్మెదల కాంతివంటి కాంతి కలిగిన ముంగురులచే ఆవృతమైన నీ వదనము కమలము యొక్క సొబగును పరిహసించుచున్నది. చిరునగవుల పంటి తళుకులు అనే అందమైన కేసరములతో  సుగంధముతో ఉన్న ఆ వదన కమలమునందు మన్మథుణ్ణి జయించిన శివుని చూపులనే తుమ్మెదలు మోహపడుచున్నవి.`,
    wordByWordMeaning: ``,
  },
  {
    id: "46-శ్లోకము",
    sloka: `లలాటం లావణ్యద్యుతివిమలమాభాతి తవ య-
    ద్ద్వితీయం తన్మన్యే మకుటఘటితం చంద్రశకలమ్
    విపర్యాసన్యాసాదుభయమపి సంభూయ చ మిథః
    సుధాలేపస్యూతిః పరిణమతి రాకాహిమకరః ||`,
    meaning: `తల్లీ! లావణ్యమను వెన్నెలచేత స్వచ్ఛముగా ప్రకాశించుచున్న నీ లలాటమును  రెండవ చంద్రఖండముగా భావించుచున్నాను. నీ కిరీటమున మొదటి చంద్రఖండము భాసించుచున్నది. ఈ రెండు ఖండములు వ్యత్యస్తములుగా అర్ధవలయాకారములుగా ఉన్నవి. ఈ రెండు చంద్రఖండములను ఒకదానితో మరియొకటిని కలిపిన అమృతపు పూత కలిగిన పూర్ణిమా చంద్రునిగా పరిణమించుచున్నది.`,
    wordByWordMeaning: ``,
  },
  {
    id: "47-శ్లోకము",
    sloka: `భ్రువౌ భుగ్నే కించిద్భువనభయభంగవ్యసనిని
    త్వదీయే నేత్రాభ్యాం మధుకరరుచిభ్యాం ధృతగుణమ్
    ధనుర్మన్యే సవ్యేతరకరగృహీతం రతిపతేః
    ప్రకోష్ఠే ముష్టౌ చ స్థగయతి నిగూఢాంతరముమే ||`,
    meaning: `ఉమాదేవీ! జగములకు కలిగే ఉపద్రవములను తొలగించటములో ఆసక్తిగల ఓ తల్లీ! తుమ్మెదల వరుస వలె నీలివర్ణముతో సుందరముగానున్న నీ కన్నులు (వింటినారి), కొంచెము వంగినట్లున్న నీ కనుబొమలతో (వింటికర్ర) కూడుటచే దానిని ధనుస్సుగా తలంచుచున్నాను. ధనుస్సు మధ్యభాగము కనపడకుండుటకు కారణము మన్మధుడు వామహస్తపు పిడికిలితో ధనుస్సును పట్టుకొనినాడని తలంచుచున్నాను.`,
    wordByWordMeaning: ``,
  },
  {
    id: "48-శ్లోకము",
    sloka: `అహః సూతే సవ్యం తవ నయనమర్కాత్మకతయా
    త్రియామాం వామం తే సృజతి రజనీనాయకతయా 
    తృతీయా తే దృష్తిర్దరదలితహేమాంబుజరుచిః
    సమాధత్తే సంధ్యాం దివసనిశయోరంతరచరీమ్ ||`,
    meaning: `అమ్మా! నీ యొక్క కుడికన్ను సూర్యుని రూపమగటచే పగటిని కలిగించుచున్నది. నీ యొక్క ఎడమకన్ను చంద్రుని రూపమగుటచే రాత్రిని కలిగించుచున్నది. కొంచెము వికసించిన సువర్ణ కమలమును పోలిన నీ మూడవ కన్ను దివారాత్రముల నడుమ కలిగే ప్రాతస్సంధ్య, సాయంసంధ్యలను చక్కగా ఏర్పరుస్తోంది.`,
    wordByWordMeaning: ``,
  },
  {
    id: "49-శ్లోకము",
    sloka: `విశాలా కళ్యాణీ స్ఫుటరుచిరయోధ్యా కువలయైః
    కృపాధారాధారా కిమపి మధురాభోగవతికా
    అవంతీ దృష్టిస్తే బహునగరవిస్తారవిజయా
    ధ్రువం తత్తన్నామవ్యవహరణయోగ్యా విజయతే ||`,
    meaning: `తల్లీ! నీ చూపు విశాలమై విశాలయను పేరుగల నగరముగాను, కల్యాణప్రదమై కళ్యాణియను పేరుగల నగరముగాను, నల్లకలువల కాంతిని మించినదై అయోధ్యయను పేరుగల నగరముగాను, కృపామృతధారలకు ఆధారమై ధారానగరమను పేరుగల నగరముగాను, అవ్యక్తమధురమై మధురాయను పేరుగల నగరముగాను, పరిపూర్ణమై భోగవతియను పేరుగల నగరముగాను, ఆశ్రిత రక్షకమై అవంతియను పేరుగల నగరముగాను, విజయోజ్జ్వలమై విజయయను పేరుగల నగరముగాను వ్యవహరించదగినవై  నిశ్చయముగా సర్వోత్కర్షతో వర్తించుచున్నది. (విశాల, కళ్యాణి, అయోధ్య, ధారా, మధుర, భోగవతి, అవంతీ, విజయా అను నగరముల పేర్లు సామాన్యముగా వనితల దృష్టులయందు కలవు. శ్రీదేవియందు ఈ ఎనిమిది విశేష దృష్టులు వరుసగా సంక్షోభ, ఆకర్షణ, ద్రావణ, ఉన్మాద, వశ్య, ఉచ్ఛాటన, విద్వేషణ, మారణములను కల్గించుచున్నవి.)`,
    wordByWordMeaning: ``,
  },
  {
    id: "50-శ్లోకము",
    sloka: `కవీనాం సందర్భస్తబకమకరందైకరసికం
    కటక్షవ్యాక్షేపభ్రమరకలభౌ కర్ణయుగలమ్
    అముంచంతౌ దృష్ట్వా తవ నవరసాస్వాదతరలా
    వసూయాసంసర్గాదలికనయనం కించిదరుణమ్ ||`,
    meaning: `అమ్మా! కవీశ్వరులు రసవత్తరముగా రచించిన కావ్యములు అను పుష్పగుచ్ఛములనందలి మకరందమును గ్రోలుటయందు ఎంతో మక్కువ గల నీ  శ్రోత్రముల జంటను చూసి, నీ కడగంటి చూపులు అను తుమ్మెదలు ఆ మకరందమును తామూ గ్రోలెదమని అత్యంతాసక్తితో ఆ శ్రోత్రద్వయమును విడువకపోవటాన్ని చూసి, పైభాగంలోవున్న నీ ఫాలనేత్రం అసూయతో కినుక వహించి కొద్దిగా ఎరుపువన్నెతో ఒప్పుచున్నది. ( ఆకర్ణదీర్ఘ  నయనములు శ్రీదేవివి)`,
    wordByWordMeaning: ``,
  },

  {
    id: "51-శ్లోకము",
    sloka: `శివే శృంగారార్ద్రా తదితరజనే కుత్సనపరా
    సరోషా గంగాయాం గిరిశచరితే విస్మయవతీ |
    హరాహిభ్యో భీతా సరసిరుహసౌభాగ్యజయినీ
    సఖీషు స్మేరా తే మయి జనని దృష్టిః సకరుణా ||`,
    meaning: `తల్లీ! నీ కన్నుల యొక్క చూపు నీ పతియైన సదాశివునియందు శృంగారరసమును వెదజల్లేదీ, శివునికన్న యితరులైన జనులయందు ఏవగింపు కలగి  బీభత్సరసముతో కూడినదీ, సవతి యైన గంగాదేవియందు రోషముతోకూడి రౌద్రరసము కలదీ, శివుని యొక్క త్రిపురాసుర సంహారము మొదలైన వీర విజయగాధలను విని విస్మయముతో అద్భుతరసము కలదీ, శివుని ఆభరణములైన సర్పములయందు భీతి కలుగుటచే భయానకరసము కలదీ, ఎర్ర కలువల కాంతి సౌందర్యముచే వీరరసముతో ఉన్నదీ,సఖులయందు మొలకనవ్వుతోయుండి హాస్యరసముతో ఒప్పారుచున్నది. నాయందు కరుణారసముతో నిండినదైయున్నది.`,
    wordByWordMeaning: ``,
  },
  {
    id: "52-శ్లోకము",
    sloka: `గతే కర్ణాభ్యర్ణం గరుత ఇవ పక్ష్మాణి దధతీ
    పురాం భేత్తుశ్చిత్తప్రశమరసవిద్రావణఫలే
    ఇమే నేత్రే గోత్రాధరపతికులోత్తంసకలికే
    తవాకర్ణాకృష్టస్మరశరవిలాసం కలయతః ||`,
    meaning: `భూమిని ధరించు పర్వతములకు రాజైన హిమవంతుని వంశమనే సిగకు పూమొగ్గ అయిన దేవీ! ధ్యానసమయమున నా హృదయకమలమునందు నీవు ప్రత్యక్షముకాగా అందు నీ కనురెప్పల వెంట్రుకలు, బాణమునకు ఇరుప్రక్కల కట్టబడిన గ్రద్ద ఈకల వలె ఉండి చెవుల వరకు విస్తరించినవియై, పరమశివుని చిత్త ప్రశాంతతను భంగపరచి శృంగారరసోత్పాదన చేయుటయే లక్ష్యముగాగలవై, చెవి కొసలవరకు లాగబడిన మన్మథుడి బాణముల యొక్క సొబగును కలిగించుచున్నవి.`,
    wordByWordMeaning: ``,
  },
  {
    id: "53-శ్లోకము",
    sloka: `విభక్తత్రైవర్ణ్యం వ్యతికరితలీలాంజనతయా
    విభాతి త్వన్నేత్రత్రితయమిదమీశానదయితే 
    పునః స్రష్టుం దేవాన్ద్రుహిణహరిరుద్రానుపరతా-
    న్రజః సత్త్వం బిభ్రత్తమ ఇతి గుణానాం త్రయమివ ||`,
    meaning: `ఈశ్వరుని ప్రియురాలా! నీ మూడు నేత్రములును విలాసము కొరకు అర్ధవలయాకారముగా తీర్చిన కాటుక గలవై  ఒకదానితో ఒకటి కలయిక లేని తెలుపు, నలుపు, ఎరుపు అను మూడు రంగులతో ఉన్నవి. మహాప్రళయకాలములో నీయందు లీనమైన బ్రహ్మ విష్ణు రుద్రులను తిరిగి సృజించడానికి సత్త్వరజస్తమో గుణత్రయమును ధరించినవాటివలె ప్రకాశిస్తున్నాయి.`,
    wordByWordMeaning: ``,
  },
  {
    id: "54-శ్లోకము",
    sloka: `పవిత్రీకర్తుం నః పశుపతిపరాధీనహృదయే
    దయామిత్రైర్నేత్రైరరుణధవలశ్యామరుచిభిః
    నదః శోణో గంగా తపనతనయేతి ధ్రువమముం
    త్రయాణాం తీర్థానాముపనయసి సంభేదమనఘమ్ ||`,
    meaning: `పశుపతియందు లగ్నమైన హృదయము కల తల్లీ! కరుణారసముచే తడుపబడిన ప్రసన్నములైన ఎర్రని, తెల్లని, నల్లని కాంతులీనుతున్న నీ కన్నులు, శోణభద్రా (ఎర్రని), గంగా (తెల్లని), యమునా (నల్లని) నదుల సంగమస్థానమును మా ముందు ఆవిష్కరింపజేస్తూ, పాపముల నుండి మమ్ములను పునీతులను చేయునవిగా భాసిల్లుతున్నవి. ఇది నిజం.`,
    wordByWordMeaning: ``,
  },
  {
    id: "55-శ్లోకము",
    sloka: `నిమేషోన్మేషాభ్యాం ప్రలయముదయం యాతి జగతీ
    తవేత్యాహుః సంతో ధరణిధరరాజన్యతనయే |
    త్వదున్మేషాజ్జాతం జగదిదమశేషం ప్రలయతః
    పరిత్రాతుం శంకే పరిహృతనిమేషాస్తవ దృశః ||`,
    meaning: `తల్లీ! పర్వతరాజపుత్రీ ! నీవు కనురెప్పలు మూయుటచే జగత్తునకు ప్రళయము సంభవించి నశిస్తుంది. మరల నీవు కనురెప్పలను తెరచుటచే జగత్తు ప్రభవిస్తుంది అని సత్పురుషులు చెప్పుచున్నారు. అందువలననే నీవు కన్నరెప్పలు వికసించుటవలన జనించిన  ఈ సర్వజగత్తును ప్రళయములో నశించకుండునట్లు కనురెప్పలను వాల్చకుండా ఎప్పుడూ తెరిచే ఉంచుతావు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "56-శ్లోకము",
    sloka: `తవాపర్ణే కర్ణేజపనయనపైశున్యచకితా
    నిలీయంతే తోయే నియతమనిమేషాః శఫరికాః
    ఇయం చ శ్రీర్బద్ధచ్ఛదపుటకవాటం కువలయం
    జహాతి ప్రత్యూషే నిశి చ విఘటయ్య ప్రవిశతి ||`,
    meaning: `ఓ అపర్ణా ! పార్వతీ ! నీ చెవుల సమీపమును చేరిన నీ కన్నులు, ఆ చెవులకు తమ రహస్యములను వెల్లడించునేమోనని భయపడి శఫరితలు (ఆడ బేడిస చేపలు) రెప్పపాటు లేకుండా నీటిలో దాగికొనియున్నవి. (శ్రీదేవి కన్నులకున్న అనిమేషత ఆ చేపలకు కూడా వుండటంవలన,  తాము అనిమేషతను దొంగిలించామని కన్నులు చెవులకు చెప్పునేమోనని భయపడి దాగికొనినవి). ఇక నీ నేత్రముల కాంతి యను సౌభాగ్యలక్ష్మి రాత్రి సమయములలో కలువయందు ఉండి, ఉదయమున కలువ దళములను మూసివచ్చి పగలంతా నీ నేత్రములలో వుండి రాత్రివేళ దళముల తలపులు తెరచుకొని కలువను చేరుతోంది.(శ్రీదేవివి పూర్తిగా విచ్చుకున్న పద్మాలతో సరిపోల్చదగ్గ నేత్రాలు అని భావము).`,
    wordByWordMeaning: ``,
  },
  {
    id: "57-శ్లోకము",
    sloka: `దృశా ద్రాఘీయస్యా దరదలితనీలోత్పలరుచా
    దవీయాంసం దీనం స్నపయ కృపయా మామపి శివే
    అనేనాయం ధన్యో భవతి న చ తే హానిరియతా
    వనే వా హర్మ్యే వా సమకరనిపాతో హిమకరః ||`,
    meaning: `ఓ తల్లీ! పార్వతీ ! ఎంతో పొడవైనవీ, కొద్దిగా వికసించిన నల్లకలువల కాంతి వంటి కాంతి గల నీ కడగంటి చూపును దీనుడను, నీసన్నిధికి అతిదూరంలో ఉన్న నాపై కృపచేత ప్రసరింపరింపజేయుము. దీనివల్ల నేను ధన్యుడనవుతాను. తల్లీ! ఈమాత్రము నీవు నన్ను కనికరించుటచే నీకు ఏ కొరతా ఏర్పడదు. చల్లని కిరణములు గల చంద్రుడు, అరణ్యములోనైనా, రాజప్రసాదములపైనైనా తన కిరణములను సమానముగానే ప్రసరింప చేస్తాడు గదా !`,
    wordByWordMeaning: ``,
  },
  {
    id: "58-శ్లోకము",
    sloka: `అరాలం తే పాలీయుగలమగరాజన్యతనయే
    న కేషామాధత్తే కుసుమశరకోదండకుతుకమ్
    తిరశ్చీనో యత్ర శ్రవణపథముల్లంఘ్య విలస
    న్నపాంగవ్యాసంగో దిశతి శరసంధానధిషణామ్ ||`,
    meaning: `ఓ పర్వతరాజ తనయా ! వంకరగాయున్న నీ కణతల జంట (చెవులకు కన్నులకు మధ్య ప్రదేశం) మన్మథుడి పుష్పబాణ కోదండ సౌభాగ్యముగా ఎవరికి అనిపించదు? ఏలననగా నీ కడగంటి చూపుల ప్రకాశము, కనుకొనలను దాటి కణతల మీదుగా చెవులను సమీపించినదా అన్నట్లు ఉండి, వింటినారిపై సంధించిన బాణమును తలపింపజేస్తున్నది. (శ్రీదేవి అపాంగ వీక్షణము మన్మధుని పుష్పబాణములను, కణతలు మన్మధుని విల్లును తలపింపజేయుచున్నది).`,
    wordByWordMeaning: ``,
  },
  {
    id: "59-శ్లోకము",
    sloka: `స్ఫురద్గండాభోగప్రతిఫలితతాటంకయుగళం
    చతుశ్చక్రం మన్యే తవ ముఖమిదం మన్మథరథమ్
    యమారుహ్య ద్రుహ్యత్యవనిరథమర్కేందుచరణం
    మహావీరో మారః ప్రమథపతయే సజ్జితవతే ||`,
    meaning: `తల్లీ ! అద్దము వలె నిగనిగ మెరుయుచున్న నీ విశాలమైన చెక్కిళ్ళయందు ప్రతిఫలించుచున్న నీ చెవుల రత్నాల కమ్మలజంట గల నీ ముఖము,  మన్మథుడు మొక్కవోని ప్రతాపముతో యెక్కిన నాలుగు చక్రముల రథముగా అనిపించుచున్నది. నీ నెమ్మొగమనే తేరునెక్కి వీరత్వాన్ని పొందిన మన్మథుడు, సూర్యచంద్రులు అను  రెండు చక్రములు గల భూమిఅనే రథాన్ని అధిరోహించి త్రిపురాసురులతో యుద్ధానికి సిద్ధమవుతున్న శివునితో తలపడి జయించవలెనని పన్నాగము చేయుచున్నాడు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "60-శ్లోకము",
    sloka: `సరస్వత్యాః సూక్తీరమృతలహరీకౌశలహరీః
    పిబంత్యాః శర్వాణి శ్రవణచులుకాభ్యామవిరలమ్
    చమత్కారశ్లాఘాచలితశిరసః కుండలగణో
    ఝణత్కారైస్తారైః ప్రతివచనమాచష్ట ఇవ తే ||`,
    meaning: `ఓ శర్వాణీ! అమృత ప్రవాహపుపొంగు యొక్క తేనె పలుకులతో సరస్వతీదేవి చేయు స్తోత్రములను చక్కగా వినుచున్నదానవు. నీవు ఆ స్తోత్రగానములోని చమత్కారమును శ్లాఘించుటకుగాను శిరస్సును కదిలించుట వలన నీ యొక్క కర్ణాభరణములు ఝణత్కారము చేయుచు ఆమోద సూచన వచనములు పలుకుచున్నవా అనునట్లున్నవి.`,
    wordByWordMeaning: ``,
  },
  {
    id: "61-శ్లోకము",
    sloka: `అసౌ నాసావంశస్తుహినగిరివంశధ్వజపటి
    త్వదీయో నేదీయః ఫలతు ఫలమస్మాకముచితమ్ 
    వహత్యంతర్ముక్తాః శిశిరకరనిశ్వాసగలితం
    సమృద్ధ్యా యస్తాసాం బహిరపి చ ముక్తామణిధరః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "62-శ్లోకము",
    sloka: `ప్రకృత్యారక్తాయాస్తవ సుదతి దంతచ్ఛదరుచేః
    ప్రవక్ష్యే సాదృశ్యం జనయతు ఫలం విద్రుమలతా 
    న బింబం త్వద్బింబప్రతిఫలనరాగాదరుణితం
    తులామధ్యారోఢుం కథమివ విలజ్జేత కలయా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "63-శ్లోకము",
    sloka: `స్మితజ్యోత్స్నాజాలం తవ వదనచంద్రస్య పిబతాం
    చకోరాణామాసీదతిరసతయా చంచుజడిమా 
    అతస్తే శీతాంశోరమృతలహరీమమ్లరుచయః
    పిబంతి స్వచ్చందం నిశి నిశి భృశం కాంజికధియా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "64-శ్లోకము",
    sloka: `అవిశ్రాంతం పత్యుర్గుణగణకథామ్రేడనజపా
    జపాపుష్పచ్ఛాయా తవ జనని జిహ్వా జయతి సా
    యదగ్రాసీనాయాః స్ఫటికదృషదచ్ఛచ్ఛవిమయీ
    సరస్వత్యా మూర్తిః పరిణమతి మాణిక్యవపుషా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "65-శ్లోకము",
    sloka: `రణే జిత్వా దైత్యానపహృతశిరస్త్రైః కవచిభి
    ర్నివృత్తైశ్చండాంశత్రిపురహరనిర్మాల్యవిముఖైః 
    విశాఖేంద్రోపేంద్రైః శశివిశదకర్పూరశకలా
    విలీయంతే మాతస్తవ వదనతాంబూలకబలాః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "66-శ్లోకము",
    sloka: `విపంచ్యా గాయంతీ వివిధమపదానం పశుపతే-
    స్త్వయారబ్ధే వక్తుం చలితశిరసా సాధువచనే
    తదీయైర్మాధుర్యైరపలపితతంత్రీకలరవాం
    నిజాం వీణాం వాణీ నిచులయతి చోలేన నిభృతమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "67-శ్లోకము",
    sloka: `కరాగ్రేణ స్పృష్టం తుహినగిరిణా వత్సలతయా
    గిరీశేనోదస్తం ముహురధరపానాకులతయా
    కరగ్రాహ్యం శంభోర్ముఖముకురవృంతం గిరిసుతే
    కథంకారం బ్రూమస్తవ చుబుకమౌపమ్యరహితమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "68-శ్లోకము",
    sloka: `భుజాశ్లేషాన్నిత్యం పురదమయితుః కంటకవతీ
    తవ గ్రీవా ధత్తే ముఖకమలనాలశ్రియమియమ్
    స్వతః శ్వేతా కాలాగురుబహులజంబాలమలినా
    మృణాలీలాలిత్యం వహతి యదధో హారలతికా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "69-శ్లోకము",
    sloka: `గలే రేఖాస్తిస్రో గతిగమకగీతైకనిపుణే
    వివాహవ్యానద్ధప్రగుణగుణసంఖ్యాప్రతిభువః |
    విరాజంతే నానావిధమధురరాగాకరభువాం
    త్రయాణాం గ్రామాణాం స్థితినియమసీమాన ఇవ తే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "70-శ్లోకము",
    sloka: `మృణాలీమృద్వీనాం తవ భుజలతానాం చతసృణాం
    చతుర్భిః సౌందర్యం సరసిజభవః స్తౌతి వదనైః |
    నఖేభ్యః సంత్రస్యన్ప్రథమమథనాదంధకరిపో-
    శ్చతుర్ణాం శీర్షాణాం సమమభయహస్తార్పణధియా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "71-శ్లోకము",
    sloka: `నఖానాముద్ద్యోతైర్నవనలినరాగం విహసతాం
    కరాణాం తే కాంతిం కథయ కథయామః కథముమే
    కయాచిద్వా సామ్యం భజతు కలయా హంత కమలం
    యది క్రీడల్లక్ష్మీచరణతలలాక్షారసచణమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "72-శ్లోకము",
    sloka: `సమం దేవి స్కందద్విపవదనపీతం స్తనయుగం
    తవేదం నః ఖేదం హరతు సతతం ప్రస్నుతముఖమ్
    యదాలోక్యాశంకాకులితహృదయో హాసజనకః
    స్వకుంభౌ హేరంబః పరిమృశతి హస్తేన ఝటితి ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "73-శ్లోకము",
    sloka: `అమూ తే వక్షోజావమృతరసమాణిక్యకుతుపౌ
    న సందేహస్పందో నగపతిపతాకే మనసి నః 
    పిబంతౌ తౌ యస్మాదవిదితవధూసంగరసికౌ
    కుమారావద్యాపి ద్విరదవదనక్రౌంచదలనౌ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "74-శ్లోకము",
    sloka: `వహత్యంబ స్తంబేరమదనుజకుంభప్రకృతిభిః
    సమారబ్ధాం ముక్తామణిభిరమలాం హారలతికామ్ 
    కుచాభోగో బింబాధరరుచిభిరంతః శబలితాం
    ప్రతాపవ్యామిశ్రాం పురదమయితుః కీర్తిమివ తే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "75-శ్లోకము",
    sloka: `తవ స్తన్యం మన్యే ధరణిధరకన్యే హృదయతః
    పయఃపారావారః పరివహతి సారస్వతమివ
    దయావత్యా దత్తం ద్రవిడశిశురాస్వాద్య తవ య-
    త్కవీనాం ప్రౌఢానామజని కమనియః కవయితా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "76-శ్లోకము",
    sloka: `హరక్రోధజ్వాలావలిభిరవలీఢేన వపుషా
    గభీరే తే నాభీసరసి కృతసంగో మనసిజః
    సముత్తస్థౌ తస్మాదచలతనయే ధూమలతికా
    జనస్తాం జానీతే తవ జనని రోమావలిరితి ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "77-శ్లోకము",
    sloka: `యదేతత్కాలిందీతనుతరతరంగాకృతి శివే
    కృశే మధ్యే కించిజ్జనని తవ యద్భాతి సుధియామ్
    విమర్దాదన్యోన్యం కుచకలశయోరంతరగతం
    తనూభూతం వ్యోమ ప్రవిశదివ నాభిం కుహరిణీమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "78-శ్లోకము",
    sloka: `స్థిరో గంగావర్తః స్తనముకులరోమావలిలతా
    కలావాలం కుండం కుసుమశరతేజోహుతభుజః
    రతేర్లీలాగారం కిమపి తవ నాభిర్గిరిసుతే
    బిలద్వారం సిద్ధేర్గిరిశనయనానాం విజయతే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "79-శ్లోకము",
    sloka: `నిసర్గక్షీణస్య స్తనతటభరేణ క్లమజుషో
    నమన్మూర్తేర్నారీతిలక శనకైస్త్రుట్యత ఇవ
    చిరం తే మధ్యస్య త్రుటితతటినీతీరతరుణా
    సమావస్థాస్థేమ్నో భవతు కుశలం శైలతనయే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "80-శ్లోకము",
    sloka: `కుచౌ సద్యః స్విద్యత్తటఘటితకూర్పాసభిదురౌ
    కషంతౌ దోర్మూలే కనకకలశాభౌ కలయతా
    తవ త్రాతుం భంగాదలమితి వలగ్నం తనుభువా
    త్రిధా నద్ధం దేవి త్రివలి లవలీవల్లిభిరివ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "81-శ్లోకము",
    sloka: `గురుత్వం విస్తారం క్షితిధరపతిః పార్వతి నిజా
    న్నితంబాదాచ్ఛిద్య త్వయి హరణరూపేణ నిదధే 
    అతస్తే విస్తీర్ణో గురురయమశేషాం వసుమతీం
    నితంబప్రాగ్భారః స్థగయతి లఘుత్వం నయతి చ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "82-శ్లోకము",
    sloka: `కరీంద్రాణాం శుండాన్కనకకదలీకాండపటలీ-
    ముభాభ్యామూరుభ్యాముభయమపి నిర్జిత్య భవతీ
    సువృత్తాభ్యాం పత్యుః ప్రణతికఠినాభ్యాం గిరిసుతే
    విధిజ్ఞే జానుభ్యాం విబుధకరికుంభద్వయమసి ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "83-శ్లోకము",
    sloka: `పరాజేతుం రుద్రం ద్విగుణశరగర్భౌ గిరిసుతే
    నిషంగౌ జంఘే తే విషమవిశిఖో బాఢమకృత
    యదగ్రే దృశ్యంతే దశ శరఫలాః పాదయుగళీ
    నఖాగ్రచ్ఛద్మానః సురమకుటశాణైకనిశితాః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "84-శ్లోకము",
    sloka: `శ్రుతీనాం మూర్ధానో దధతి తవ యౌ శేఖరతయా
    మమాప్యేతౌ మాతః శిరసి దయయా ధేహి చరణౌ
    యయోః పాద్యం పాథః పశుపతిజటాజూటతటినీ
    యయోర్లాక్షాలక్ష్మీరరుణహరిచూడామణిరుచిః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "85-శ్లోకము",
    sloka: `నమోవాకం బ్రూమో నయనరమణీయాయ పదయో-
    స్తవాస్మై ద్వంద్వాయ స్ఫుటరుచిరసాలక్తకవతే
    అసూయత్యత్యంతం యదభిహననాయ స్పృహయతే
    పశూనామీశానః ప్రమదవనకంకేలితరవే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "86-శ్లోకము",
    sloka: `మృషా కృత్వా గోత్రస్ఖలనమథ వైలక్ష్యనమితం
    లలాటే భర్తారం చరణకమలే తాడయతి తే
    చిరాదంతఃశల్యం దహనకృతమున్మూలితవతా
    తులాకోటిక్వాణైః కిలికిలితమీశానరిపుణా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "87-శ్లోకము",
    sloka: `హిమానీహంతవ్యం హిమగిరినివాసైకచతురౌ
    నిశాయాం నిద్రాణాం నిశి చరమభాగే చ విశదౌ
    వరం లక్ష్మీపాత్రం శ్రియమతిసృజంతౌ సమయినాం
    సరోజం త్వత్పాదౌ జనని జయతశ్చిత్రమిహ కిమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "88-శ్లోకము",
    sloka: `పదం తే కీర్తీనాం ప్రపదమపదం దేవి విపదాం
    కథం నీతం సద్భిః కఠినకమఠీకర్పరతులామ్
    కథం వా బాహుభ్యాముపయమనకాలే పురభిదా
    యదాదాయ న్యస్తం దృషది దయమానేన మనసా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "89-శ్లోకము",
    sloka: `నఖైర్నాకస్త్రీణాం కరకమలసంకోచశశిభి-
    స్తరూణాం దివ్యానాం హసత ఇవ తే చండి చరణౌ
    ఫలాని స్వఃస్థేభ్యః కిసలయకరాగ్రేణ దదతాం
    దరిద్రేభ్యో భద్రాం శ్రియమనిశమహ్నాయ దదతౌ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "90-శ్లోకము",
    sloka: `దదానే దీనేభ్యః శ్రియమనిశమాశానుసదృశీ
    మమందం సౌందర్యప్రకరమకరందమ్ వికిరతి 
    తవాస్మిన్మందారస్తబకసుభగే యాతు చరణే
    మిమజ్జన్మజ్జీవః కరణచరణః షట్చరణతామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "91-శ్లోకము",
    sloka: `పదన్యాసక్రీడాపరిచయమివారబ్ధుమనసః
    స్ఖలంతస్తే ఖేలం భవనకలహంసా న జహతి 
    అతస్తేషాం శిక్షాం సుభగమణిమంజీరరణిత
    చ్ఛలాదాచక్షాణం చరణకమలం చారుచరితే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "92-శ్లోకము",
    sloka: `గతాస్తే మంచత్వం ద్రుహిణహరిరుద్రేశ్వరభృతః
    శివః స్వచ్ఛచ్ఛాయాఘటితకపటప్రచ్ఛదపటః
    త్వదీయానాం భాసాం ప్రతిఫలనరాగారుణతయా
    శరీరీ శృంగారో రస ఇవ దృశాం దోగ్ధి కుతుకమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "93-శ్లోకము",
    sloka: `అరాలా కేశేషు ప్రకృతిసరలా మందహసితే
    శిరీషాభా చిత్తే దృషదుపలశోభా కుచతటే
    భృశం తన్వీ మధ్యే పృథురురసిజారోహవిషయే
    జగత్త్రాతుం శంభోర్జయతి కరుణా కాచిదరుణా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "94-శ్లోకము",
    sloka: `కలంకః కస్తూరీ రజనికరబింబం జలమయం
    కలాభిః కర్పూరైర్మరకతకరండం నిబిడితమ్ 
    అతస్త్వద్భోగేన ప్రతిదినమిదం రిక్తకుహరం
    విధిర్భూయో భూయో నిబిడయతి నూనం తవ కృతే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "95-శ్లోకము",
    sloka: `పురారాతేరంతఃపురమసి తతస్త్వచ్చరణయోః
    సపర్యామర్యాదా తరలకరణానామసులభా
    తథా హ్యేతే నీతాః శతమఖముఖాః సిద్ధిమతులాం
    తవ ద్వారోపాంతస్థితిభిరణిమాద్యాభిరమరాః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "96-శ్లోకము",
    sloka: `కలత్రం వైధాత్రం కతి కతి భజంతే న కవయః
    శ్రియో దేవ్యాః కో వా న భవతి పతిః కైరపి ధనైః
    మహాదేవం హిత్వా తవ సతి సతీనామచరమే
    కుచాభ్యామాసంగః కురవకతరోరప్యసులభః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "97-శ్లోకము",
    sloka: `గిరామాహుర్దేవీం ద్రుహిణగృహిణీమాగమవిదో
    హరేః పత్నీం పద్మాం హరసహచారీమద్రితనయామ్
    తురీయా కాపి త్వం దురధిగమనిఃసీమమహిమా
    మహామాయా విశ్వం భ్రమయసి పరబ్రహ్మమహిషి ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "98-శ్లోకము",
    sloka: `కదా కాలే మాతః కథయ కలితాలక్తకరసం
    పిబేయం విద్యార్థీ తవ చరణనిర్ణేజనజలమ్
    ప్రకృత్యా మూకానామపి చ కవితాకారణతయా
    యదాధత్తే వాణీముఖకమలతాంబూలరసతామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "99-శ్లోకము",
    sloka: `సరస్వత్యా లక్ష్మ్యా విధిహరిసపత్నో విహరతే
    రతేః పాతివ్రత్యం శిథిలయతి రమ్యేణ వపుషా
    చిరం జీవన్నేవ క్షపితపశుపాశవ్యతికరః
    పరానందాభిఖ్యం రసయతి రసం త్వద్భజనవాన్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "100-శ్లోకము",
    sloka: `ప్రదీపజ్వాలాభిర్దివసకరనీరాజనవిధిః
    సుధాసూతేశ్చంద్రోపలజలలవైరర్ఘ్యరచనా
    స్వకీయైరంభోభిః సలిలనిధిసౌహిత్యకరణం
    త్వదీయాభిర్వాగ్భిస్తవ జనని వాచాం స్తుతిరియమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "101-శ్లోకము",
    sloka: `సమానీతః పద్భ్యాం మణిముకురతామంబరమణి
    ర్భయాదంతఃస్తిమితకిరణశ్రేణిమసృణః
    దధాతి త్వద్వక్త్రంప్రతిఫలనమశ్రాంతవికచం
    నిరాతంకం చంద్రాన్నిజహృదయపంకేరుహమివ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "102-శ్లోకము",
    sloka: `సముద్భూతస్థూలస్తనభరమురశ్చారు హసితం
    కటాక్షే కందర్పః కతిచన కదంబద్యుతి వపుః
    హరస్య త్వద్భ్రాంతిం మనసి జనయామ్ స్మ విమలా
    భవత్యా యే భక్తాః పరిణతిరమీషామియముమే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "103-శ్లోకము",
    sloka: `నిధే నిత్యస్మేరే నిరవధిగుణే నీతినిపుణే
    నిరాఘాతజ్ంఆనే నియమపరచిత్తైకనిలయే |
    నియత్యా నిర్ముక్తే నిఖిలనిగమాంతస్తుతిఅపదే
    నిరాతంకే నిత్యే నిగమయ మమాపి స్తుతిమిమామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
];
