export default [
  {
    id: "1-శ్లోకము",
    sloka: `శక్త్యా యుక్తో యది భవతి శక్తః ప్రభవితుం
    న చేదేవం దేవో న ఖలు కుశలః స్పందితుమపి
    అతస్త్వామారాధ్యాం హరిహరవిరించాదిభిరపి
    ప్రణంతుం స్తోతుం వా కథమకృతపుణ్యః ప్రభవతి ||`,
    meaning: `అమ్మా, ఓ భగవతీ! సర్వమంగళ సహితుడయిన శివుడు జగన్నిర్మాణశక్తివయిన నీతో కూడితేనే కాని జగములను సృజించటానికి సమర్థుడు కాడు. నీతో కూడకపోతే ఆ దేవుడు తాను కదలటానికి సైతం అశక్తుడు. అలాంటప్పుడు హరి హర బ్రహ్మాదుల చేతను పూజింపదగిన నిన్ను మ్రొక్కటానికిగాని, స్తుతించటానికిగాని పూర్వజన్మలో పుణ్యం చేయని వ్యక్తి ఎలా సమర్థుడవుతాడు? కాడు అని భావము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "2-శ్లోకము",
    sloka: `తనీయాంసం పాంసుం తవ చరణపంకేరుహభవం
    విరించిః సంచిన్వన్విరచయతి లోకానవికలమ్
    వహత్యేనం శౌరిః కథమపి సహస్రేణ శిరసాం
    హరః సంక్షుద్యైనం భజతి భసితోద్ధూలనవిధిమ్ ||`,
    meaning: `అమ్మా! బ్రహ్మదేవుడు నీ పాదకమలాలలో పుట్టిన కించిత్తు పరాగాన్ని గ్రహించి లోకాలను ఎలాటి వైకల్యం లేకుండ సృజిస్తూన్నాడు. ఈ ఇంచుక పదరజస్సునే శ్రీమహావిష్ణువుకూడ ఆదిశేషుడై తన వేయి శిరస్సులతో భారంగా మోస్తున్నాడు. దానినే శివుడు చక్కగా మెత్తి తన శరీరానికి విభూతిగా పూసుకొంటున్నాడు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "3-శ్లోకము",
    sloka: `అవిద్యానామంతస్తిమిరమిహిరద్వీపనగరీ
    జడానాం చైతన్యస్తబకమకరందస్రుతిఝరీ
    దరిద్రాణాం చింతామణిగుణనికా జన్మజలధౌ
    నిమగ్నానాం దంష్ట్రా మురరిపువరాహస్య భవతీ ||`,
    meaning: `అమ్మా! నీ పాదరేణువు అజ్ఞానుల తమోంధకారాన్ని పోగొట్టే సూర్యద్వీప నగరము. ఆ నీ పాదలేశము మందబుద్ధులైన జడులకు జ్ఞానమనే మకరందాన్ని జాలువార్చే ప్రవాహం; లేమిచేత క్రుంగిపోయే దరిద్రులకు సకలసంపదలనిచ్చే చింతామణుల శ్రేణి. అంతేగాక జనన మరణ సంసారరూపమైన సాగరములో మునిగి తీరముగానక తపించే వారికి విష్ణువు అవతారమైన ఆదివరాహస్వామియొక్క కోర అవుతోంది. అంటే ఉద్ధరించేది అని భావము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "4-శ్లోకము",
    sloka: `త్వదన్యః పాణిభ్యామభయవరదో దైవతగణః
    త్వమేకా నైవాసి ప్రకటితవరాభీత్యభినయా
    భయాత్త్రాతుం దాతుం ఫలమపి చ వాంచాసమధికం
    శరణ్యే లోకానాం తవ హి చరణావేవ నిపుణౌ ||`,
    meaning: `ఓ భగవతీ! లోకరక్షకా! ఇంద్రాదులైన దేవతాగణం తమ హస్తాలలో అభయ వరముద్రలను ధరించి వరాలను, అభయాన్ని ప్రసాదిస్తున్నారు. నీవు మాత్రం హస్తాలలో ఎలాంటి వరాభయముద్రలను ధరించవు కదా! కారణమేమంటే, ఓ అంబా! భక్తులను భయం నుంచి రక్షించటానికి, వారు కోరిన దానికన్నా అధిక ఫలాన్ని ఇచ్చుటకు, ఆడంబరమైన బాహ్య ప్రదర్శన లేని నీ పాదకమలములే చాలును.`,
    wordByWordMeaning: ``,
  },
  {
    id: "5-శ్లోకము",
    sloka: `హరిస్త్వామారాధ్య ప్రణతజనసౌభాగ్యజననీం
    పురా నారీ భూత్వా పురరిపుమపి క్షోభమనయత్ 
    స్మరోపి త్వాం నత్వా రతినయనలేహ్యేన వపుషా
    మునీనామప్యంతః ప్రభవతి హి మోహాయ మహతామ్ ||`,
    meaning: `ఓ జగన్మాతా! ప్రణమిల్లే భక్తజనులకు సౌభాగ్యాన్ని ప్రసాదించే నిన్ను, పూర్వం శ్రీహరి ఆరాధించి సుందరాంగియై, త్రిపురాలను తెగటార్చి క్రోధావిష్టుడైన శివుడి మనస్సులో సైతం కామవికారాన్ని కలిగించి క్షోభపెట్టగలిగాడు. అలాగే మన్మథుడు నిన్ను కొలిచి, తన సతి రతీదేవి కన్నులను రంజింపచేయగల సౌందర్యాన్ని పొంది, అటువంటి రూపుతో అరణ్యాలలో తపస్సు చేసుకొనే మునుల మనస్సులలో కామాభిలాష కలిగించటానికి సమర్థుడైనాడు. ఆహా ! నీ ప్రసాద మహత్తు అద్భుతం కదా!`,
    wordByWordMeaning: ``,
  },
  {
    id: "6-శ్లోకము",
    sloka: `ధనుః పౌష్పం మౌర్వీ మధుకరమయీ పంచ విశిఖాః
    వసంతః సామంతో మలయమరుదాయోధనరథః 
    తథాప్యేకః సర్వం హిమగిరిసుతే కామపి కృపా-
    మపాంగాత్తే లబ్ధ్వా జగదిదమనంగో విజయతే ||`,
    meaning: `ఓ హిమగిరి పుత్రీ! మన్మథుడి విల్లు పువ్వులతో రూపొందించ బడినది. అల్లెత్రాడు తుమ్మెదల వరుస. పుష్ప నిర్మితమైన బాణాలు ఐదు ఆతడి అమ్ముల పొది. కాలబద్దుడై మళ్ళీ మళ్ళీ వచ్చే వసంతుడు అతడి సామంతుడు. అతడి యుద్ధరథం నిరంతరం చలించే రూపులేని మలయమారుతం. ఇలా పనికిరాని పరికరాలు కలిగిన మన్మథుడు అంగ రహితుడు, బలమైన మేనులేని వాడు. అయిననూ, నిన్నారాధించి, నీ కడకంటి కటాక్షంతో ఈజగత్తును తన అధీనములోనికి తెచ్చుకొని జయిస్తున్నాడు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "7-శ్లోకము",
    sloka: `క్వణత్కాంచీదామా కరికలభకుంభస్తననతా
    పరిక్షీణా మధ్యే పరిణతశరచ్చంద్రవదనా
    ధనుర్బాణాన్పాశం సృణిమపి దధానా కరతలైః
    పురస్తాదాస్తాం నః పురమథితురాహోపురుషికా ||`,
    meaning: `గణగణమని మ్రోగుతున్న చిరుగంటలతో కూడిన మొలనూలు కలదీ, గున్న ఏనుగు కుంభస్థలాలతో సాటివచ్చే కుచముల భారముచే కాస్త ముందుకు వంగినదీ, సన్నని నడుము కలదీ, శరత్కాల పూర్ణచంద్రుడివంటి నెమ్మోము కలదీ, చెరకు వింటిని, పుష్పబాణాలను, పాశాన్ని, అంకుశాన్ని చేతుల్లో ధరించినదీ, త్రిపురాలను మట్టుపెట్టిన శివుడి అహంస్వరూప ఐన భగవతీదేవి మా ఎదుట సుఖాసీనయై ప్రత్యక్షమగుగాక!`,
    wordByWordMeaning: ``,
  },
  {
    id: "8-శ్లోకము",
    sloka: `సుధాసింధోర్మధ్యే సురవిటపివాటీపరివృతే
    మణిద్వీపే నీపోపవనవతి చింతామణిగృహే
    శివాకారే మంచే పరమశివపర్యంకనిలయాం
    భజంతి త్వాం ధన్యాః కతిచన చిదానందలహరీమ్ ||`,
    meaning: `మాతా! అమృతసముద్రపు నడుమ నెలకొన్న రత్నాల దీవిలో, కల్పవృక్షాల వరుసతో చుట్టబడినదైన కదంబచెట్ల పూతోటలలో చెలువొందే చింతామణులతో నిర్మితమైన గృహంలో, పరబ్రహ్మ అయినటువంటి పరమశివ పర్యంకనిలయవై, మంగళరూపమైన (త్రికోణపు) పాన్పుపై, నిరతిశయానంద ప్రవాహ స్వరూపిణివైన నిన్ను కొందరు ధన్యులుమాత్రం సేవిస్తున్నారు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "9-శ్లోకము",
    sloka: `మహీం మూలాధారే కమపి మణిపూరే హుతవహం
    స్థితం స్వాధిష్ఠానే హృది మరుతమాకాశముపరి
    మనోపి భ్రూమధ్యే సకలమపి భిత్త్వా కులపథం
    సహస్రారే పద్మే సహ రహసి పత్యా విహరసే ||`,
    meaning: `ఓ పరాశక్తీ ! నువ్వు మూలాధారములోవున్న పృథివీ తత్త్వాన్ని, మణిపూరములో వున్న ఉదకతత్వాన్ని, స్వాధిష్ఠానము లోని అగ్నితత్త్వాన్ని, అనాహతము లోని వాయుతత్త్వాన్ని, అంతకు పై నవుండే విశుద్ధచక్రములోని ఆకాశ తత్త్వాన్ని, కనుబొమల నడుమనుండే ఆజ్ఞాచక్రములోని మనస్తత్వాన్ని వీడి, సుషుమ్నా మార్గాన్ని ఛేదించుకొని సహస్రార కమలంలోని నీ భర్త ఐన సదాశివుడితో కూడి రహస్యముగా విహరిస్తున్నావు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "10-శ్లోకము",
    sloka: `సుధాధారాసారైశ్చరణయుగలాంతర్విగలితైః
    ప్రపంచం సించంతీ పునరపి రసామ్నాయమహసః
    అవాప్య స్వాం భూమిం భుజగనిభమధ్యుష్టవలయం
    స్వమాత్మానం కృత్వా స్వపిషి కులకుండే కుహరిణి ||`,
    meaning: `ఓ భగవతీ! నీ పాదపద్మాల రెండింటి మధ్యప్రదేశం నుంచి స్రవించే అమృత ధారలచేత ప్రపంచాన్ని (డెబ్భైరెండు వేల నాడులతో కూడుకున్న జీవుడి దేహాన్ని) తడుపుతూ, అమృతతుల్య కాంతిచే వెలుగొందే చంద్రుణ్ణి (సహస్రారము) వీడి స్వస్థానమైన మూలాధారచక్రాన్ని మరల ప్రాపించి, సుషుమ్న చివరి భాగంలో స్వస్వరూపాన్ని గ్రహించి, సర్పం వలె చుట్టచుట్టుకుని కుండలినీ శక్తివై నిద్రిస్తావు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "11-శ్లోకము",
    sloka: `చతుర్భిః శ్రీకంఠైః శివయువతిభిః పంచభిరపి
    ప్రభిన్నాభిః శంభోర్నవభిరపి మూలప్రకృతిభిః
    చతుశ్చత్వారింశద్వసుదలకలాశ్రత్రివలయ
    త్రిరేఖాభిః సార్ధం తవ శరణకోణాః పరిణతాః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "12-శ్లోకము",
    sloka: `త్వదీయం సౌందర్యం తుహినగిరికన్యే తులయితుం
    కవీంద్రాః కల్పంతే కథమపి విరించిప్రభృతయః
    యదాలోకౌత్సుక్యాదమరలలనా యాంతి మనసా
    తపోభిర్దుష్ప్రాపామపి గిరిశసాయుజ్యపదవీమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "13-శ్లోకము",
    sloka: `నరం వర్షీయాంసం నయనవిరసం నర్మసు జడం
    తవాపాంగాలోకే పతితమనుధావంతి శతశః
    గలద్వేణీబంధాః కుచకలశవిస్రస్తసిచయా
    హఠాత్త్రుట్యత్కాంచ్యో విగలితదుకూలా యువతయః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "14-శ్లోకము",
    sloka: `క్షితౌ షట్పంచాశద్ద్విసమధికపంచాశదుదకే
    హుతాశే ద్వాషష్టిశ్చతురధికపంచాశదనిలే
    దివి ద్విఃషట్త్రింశన్మనసి చ చతుఃషష్టిరితి యే
    మయూఖాస్తేషామప్యుపరి తవ పాదాంబుజయుగమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "15-శ్లోకము",
    sloka: `శరజ్జ్యోత్స్నాశుద్ధాం శశియుతజటాజూటముకుటాం
    వరత్రాసత్రాణస్ఫటికఘుటికాపుస్తకకరామ్
    సకృన్నత్వాం నత్వా కథమివ సతాం సంన్నిదధతే
    మధుక్షీరద్రాక్షామధురిమధురీణాః ఫణితయః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "16-శ్లోకము",
    sloka: `కవీంద్రాణాం చేతఃకమలవనబాలాతపరుచిం
    భజంతే యే సంతః కతిచిదరుణామేవ భవతీమ్
    విరించిప్రేయస్యాస్తరుణతరశృంగారలహరీ
    గభీరాభిర్వాగ్భిర్విదధతి సతాంరంజనమమీ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "17-శ్లోకము",
    sloka: `సవిత్రీభిర్వాచాం శశిమణిశిలాభంగరుచిభిః
    వశిన్యాద్యాభిస్త్వాం సహ జనని సంచింతయతి యః
    స కర్తా కావ్యానాం భవతి మహతాం భంగిరుచిభిః
    వచోభిర్వాగ్దేవీవదనకమలామోదమధురైః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "18-శ్లోకము",
    sloka: `తనుచ్చాయాభిస్తే తరుణతరణిశ్రీసరణిభిః
    దివం సర్వాముర్వీమరుణిమనిమగ్నాం స్మరతి యః
    భవంత్యస్య త్రస్యద్వనహరిణశాలీననయనాః
    సహోర్వశ్యా వశ్యాః కతి కతి న గీర్వాణగణికాః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "19-శ్లోకము",
    sloka: `ముఖం బిందుం కృత్వా కుచయుగమధస్తస్య తదధో
    హరార్ధం ధ్యాయేద్యోహరమహిషి తే మన్మథకలామ్
    స సద్యః సంక్షోభం నయతి వనితా ఇత్యతిలఘు
    త్రిలోకీమప్యాశు భ్రమయతి రవీందుస్తనయుగామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "20-శ్లోకము",
    sloka: `కిరంతీమంగేభ్యః కిరణనికురంబామృతరసం
    హృది త్వామాధత్తే హిమకరశిలామూర్తిమివ యః
    స సర్పాణాం దర్పం శమయతి శకుంతాధిప ఇవ
    జ్వరప్లుష్టాన్దృష్ట్యా సుఖయతి సుధాసారసిరయా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "21-శ్లోకము",
    sloka: `తటిల్లేఖాతన్వీం తపనశశివైశ్వానరమయీం
    నిషణ్ణాం షణ్ణామప్యుపరి కమలానాం తవ కలామ్ 
    మహాపద్మాటవ్యాం మృదితమలమాయేన మనసా
    మహాంతః పశ్యంతో దధతి పరమాహ్లాదలహరీమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "22-శ్లోకము",
    sloka: `భవాని త్వం దాసే మయి వితర దృష్టిం సకరుణా-
    మితి స్తోతుం వాంచన్కథయతి భవాని త్వమితి యః 
    తదైవ త్వం తస్మై దిశసి నిజసాయుజ్యపదవీం
    ముకుందబ్రహ్మేంద్రస్ఫుటముకుటనీరాజితపదామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "23-శ్లోకము",
    sloka: `త్వయా హృత్వా వామం వపురపరితృప్తేన మనసా
    శరీరార్ధం శంభోరపరమపి శంకే హృతమభూత్
    యదేతత్త్వద్రూపం సకలమరుణాభం త్రినయనం
    కుచాభ్యామానమ్రం కుటిలశశిచూడాలమకుటమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "24-శ్లోకము",
    sloka: `జగత్సూతే ధాతా హరిరవతి రుద్రః క్షపయతే
    తిరస్కుర్వన్నేతత్స్వమపి వపురీశస్తిరయతి
    సదాపూర్వః సర్వం తదిదమనుగృహ్ణాతి చ శివ
    స్తవాజ్ఞామాలంబ్య క్షనచలితయోర్భ్రూలతికయోః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "25-శ్లోకము",
    sloka: `త్రయాణాం దేవానాం త్రిగుణజనితానాంతవ శివే
    భవేత్పూజా పూజా తవ చరణయోర్యా విరచితా
    తథా హి త్వత్పాదోద్వహనమణిపీఠస్య నికటే
    స్థితా హ్యేతే శశ్వన్ముకులితకరోత్తంసమకుటాః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "26-శ్లోకము",
    sloka: `విరించిః పంచత్వం వ్రజతి హరిరాప్నోతి విరతిం
    వినాశం కీనాశో భజతి ధనదో యాతి నిధనమ్
    వితంద్రీ మాహేంద్రీ వితతిరపి సమ్మీలితదృశా
    మహాసంహారేzస్మిన్విహరతి సతి త్వత్పతిరసౌ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "27-శ్లోకము",
    sloka: `జపో జల్పః శిల్పం సకలమపి ముద్రావిరచనా
    గతిః ప్రాదక్షిణ్యక్రమణమశనాద్యాహుతివిధిః
    ప్రణామః సంవేశః సుఖమఖిలమాత్మార్పణదృశా
    సపర్యాపర్యాయస్తవ భవతు యన్మే విలసితమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "28-శ్లోకము",
    sloka: `సుధామప్యాస్వాద్య ప్రతిభయజరామృత్యుహరిణీం
    విపద్యంతే విశ్వే విధిశతమఖాద్యా దివిషదః 
    కరాళం యత్‍క్ష్వేళం కబలితవతః కాలకలనా
    న శంభోస్తన్మూలం తవ జనని తాటంకమహిమా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "29-శ్లోకము",
    sloka: `కిరీటం వైరించం పరిహర పురః కైటభభిదః
    కఠోరే కోటీరే స్ఖలసి జహి జంభారిమకుటమ్
    ప్రణమ్రేష్వేతేషు ప్రసభముపయాతస్య భవనం
    భవస్యాభ్యుత్థానే తవ పరిజనోక్తిర్విజయతే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "30-శ్లోకము",
    sloka: `స్వదేహోద్భూతాభిర్ఘృణిభిరణిమాద్యాభిరభితో
    నిషేవ్యే నిత్యే త్వామహమితి సదా భావయతి యః
    కిమాశ్చర్యం తస్య త్రినయనసమృద్ధిం తృణయతో
    మహాసంవర్తాగ్నిర్విరచయతి నిరాజనవిధిమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "31-శ్లోకము",
    sloka: `చతుఃషష్ట్యా తంత్రైః సకలమతిసంధాయ భువనం
    స్థితస్తత్తత్సిద్ధిప్రసవపరతంత్రైః పశుపతిః 
    పునస్త్వన్నిర్బంధాదఖిలపురుషార్థైకఘటనా
    స్వతంత్రం తే తంత్రం క్షితితలమవాతీతరదిదమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "32-శ్లోకము",
    sloka: `శివః శక్తిః కామః క్షితిరథ రవిః శీతకిరణః
    స్మరో హంసః శక్రస్తదను చ పరామారహరయః
    అమీ హృల్లేఖాభిస్తిసృభిరవసానేషు ఘటితా
    భజంతే వర్ణాస్తే తవ జనని నామావయవతామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "33-శ్లోకము",
    sloka: `స్మరం యోనిం లక్ష్మీం త్రితయమిదమాదౌ తవ మనో
    ర్నిధాయైకే నిత్యే నిరవధిమహాభోగరసికాః 
    భజంతి త్వాం చింతామణిగుణనిబద్ధాక్షవలయాః
    శివాగ్నౌ జుహ్వంతః సురభిఘృతధారాహుతిశతైః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "34-శ్లోకము",
    sloka: `శరీరం త్వం శంభోః శశిమిహిరవక్షోరుహయుగం
    తవాత్మానం మన్యే భగవతి నవాత్మానమనఘమ్
    అతః శేషః శేషీత్యయముభయసాధారణతయా
    స్థితః సంబంధో వాం సమరసపరానందపరయోః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "35-శ్లోకము",
    sloka: `మనస్త్వం వ్యోమ త్వం మరుదసి మరుత్సారథిరసి
    త్వమాపస్త్వం భూమిస్త్వయి పరిణతాయాం న హి పరమ్
    త్వమేవ స్వాత్మానం పరిణమయితుం విశ్వవపుషా
    చిదానందాకారం శివయువతి భావేన బిభృషే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "36-శ్లోకము",
    sloka: `తవాజ్ఞాచక్రస్థం తపనశశికోటిద్యుతిధరం
    పరం శంభుం వందే పరిమిలితపార్శ్వం పరచితా
    యమారాధ్యన్భక్త్యా రవిశశిశుచీనామవిషయే
    నిరాలోకేzలోకే నివసతి హి భాలోకభువనే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "37-శ్లోకము",
    sloka: `విశుద్ధౌ తే శుద్ధస్ఫటికవిశదం వ్యోమజనకం
    శివం సేవే దేవీమపి శివసమానవ్యవసితామ్
    యయోః కాంత్యా యాంత్యా శశికిరణసారూప్యసరణే
    ర్విధూతాంతర్ధ్వాంతా విలసతి చకోరీవ జగతీ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "38-శ్లోకము",
    sloka: `సమున్మీలత్సంవిత్కమలమకరందైకరసికం
    భజే హంసద్వంద్వం కిమపి మహతాం మానసచరమ్
    యదాలాపాదష్టాదశగుణితవిద్యాపరిణతి
    ర్యదాదత్తే దోషాద్గుణమఖిలమద్భ్యః పయ ఇవ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "39-శ్లోకము",
    sloka: `తవ స్వాధిష్ఠానే హుతవహమధిష్ఠాయ నిరతం
    తమీడే సంవర్తం జనని మహతీం తాం చ సమయామ్
    యదాలోకే లోకాన్దహతి మహతి క్రోధకలితే
    దయార్ద్రా యద్దృష్టిః శిశిరముపచారం రచయతి ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "40-శ్లోకము",
    sloka: `తటిత్త్వంతం శక్త్యా తిమిరపరిపంథిస్ఫురణయా
    స్ఫురన్నానారత్నాభరణపరిణద్ధేంద్రధనుషమ్ |
    తవ శ్యామం మేఘం కమపి మణిపూరైకశరణం
    నిషేవే వర్షంతం హరమిహిరతప్తం త్రిభువనమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "41-శ్లోకము",
    sloka: `తవాధారే మూలే సహ సమయయా లాస్యపరయా
    నవాత్మానం మన్యే నవరసమహాతాండవనటమ్ |
    ఉభాభ్యామేతాభ్యాముదయవిధిముద్దిశ్య దయయా
    సనాథాభ్యాం జజ్ఞే జనకజననీమజ్జగదిదమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "42-శ్లోకము",
    sloka: `గతైర్మాణిక్యత్వం గగనమణిభిః సాంద్రఘటితం
    కిరీటం తే హైమం హిమగిరిసుతే కీర్తయతి యః
    స నీడేయచ్ఛాయాచ్ఛురణశబలం చంద్రశకలం
    ధనుః శౌనాసీరం కిమితి న నిబధ్నాతి ధిషణామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "43-శ్లోకము",
    sloka: `ధునోతు ధ్వాంతం నస్తులితదలితేందీవరవనం
    ఘనస్నిగ్ధశ్లక్ష్ణం చికురనికురంబం తవ శివే
    యదీయం సౌరభ్యం సహజముపలబ్ధుం సుమనసో
    వసంత్యస్మిన్మన్యే వలమథనవాటీవిటపినామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "44-శ్లోకము",
    sloka: `తనోతు క్షేమం నస్తవ వదనసౌందర్యలహరీ
    పరీవాహః స్రోతఃసరణిరివ సీమంతసరణిః
    వహంతీ సుందూరం ప్రబలకబరీభారతిమిర
    ద్విషాం బృందైర్బందీకృతమివ నవీనార్కకిరణమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "45-శ్లోకము",
    sloka: `అరాలైః స్వాభావ్యాదలికలభసశ్రీభిరలకైః
    పరీతం తే వక్త్రం పరిహసతి పంకేరుహరుచిమ్
    దరస్మేరే యస్మిన్దశనరుచికింజల్కరుచిరే
    సుగంధౌ మాద్యంతి స్మరదహనచక్షుర్మధులిహః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "46-శ్లోకము",
    sloka: `లలాటం లావణ్యద్యుతివిమలమాభాతి తవ య-
    ద్ద్వితీయం తన్మన్యే మకుటఘటితం చంద్రశకలమ్
    విపర్యాసన్యాసాదుభయమపి సంభూయ చ మిథః
    సుధాలేపస్యూతిః పరిణమతి రాకాహిమకరః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "47-శ్లోకము",
    sloka: `భ్రువౌ భుగ్నే కించిద్భువనభయభంగవ్యసనిని
    త్వదీయే నేత్రాభ్యాం మధుకరరుచిభ్యాం ధృతగుణమ్
    ధనుర్మన్యే సవ్యేతరకరగృహీతం రతిపతేః
    ప్రకోష్ఠే ముష్టౌ చ స్థగయతి నిగూఢాంతరముమే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "48-శ్లోకము",
    sloka: `అహః సూతే సవ్యం తవ నయనమర్కాత్మకతయా
    త్రియామాం వామం తే సృజతి రజనీనాయకతయా 
    తృతీయా తే దృష్తిర్దరదలితహేమాంబుజరుచిః
    సమాధత్తే సంధ్యాం దివసనిశయోరంతరచరీమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "49-శ్లోకము",
    sloka: `విశాలా కళ్యాణీ స్ఫుటరుచిరయోధ్యా కువలయైః
    కృపాధారాధారా కిమపి మధురాభోగవతికా
    అవంతీ దృష్టిస్తే బహునగరవిస్తారవిజయా
    ధ్రువం తత్తన్నామవ్యవహరణయోగ్యా విజయతే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "50-శ్లోకము",
    sloka: `కవీనాం సందర్భస్తబకమకరందైకరసికం
    కటక్షవ్యాక్షేపభ్రమరకలభౌ కర్ణయుగలమ్
    అముంచంతౌ దృష్ట్వా తవ నవరసాస్వాదతరలా
    వసూయాసంసర్గాదలికనయనం కించిదరుణమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "51-శ్లోకము",
    sloka: `శివే శృంగారార్ద్రా తదితరజనే కుత్సనపరా
    సరోషా గంగాయాం గిరిశచరితే విస్మయవతీ |
    హరాహిభ్యో భీతా సరసిరుహసౌభాగ్యజయినీ
    సఖీషు స్మేరా తే మయి జనని దృష్టిః సకరుణా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "52-శ్లోకము",
    sloka: `గతే కర్ణాభ్యర్ణం గరుత ఇవ పక్ష్మాణి దధతీ
    పురాం భేత్తుశ్చిత్తప్రశమరసవిద్రావణఫలే
    ఇమే నేత్రే గోత్రాధరపతికులోత్తంసకలికే
    తవాకర్ణాకృష్టస్మరశరవిలాసం కలయతః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "53-శ్లోకము",
    sloka: `విభక్తత్రైవర్ణ్యం వ్యతికరితలీలాంజనతయా
    విభాతి త్వన్నేత్రత్రితయమిదమీశానదయితే 
    పునః స్రష్టుం దేవాన్ద్రుహిణహరిరుద్రానుపరతా-
    న్రజః సత్త్వం బిభ్రత్తమ ఇతి గుణానాం త్రయమివ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "54-శ్లోకము",
    sloka: `పవిత్రీకర్తుం నః పశుపతిపరాధీనహృదయే
    దయామిత్రైర్నేత్రైరరుణధవలశ్యామరుచిభిః
    నదః శోణో గంగా తపనతనయేతి ధ్రువమముం
    త్రయాణాం తీర్థానాముపనయసి సంభేదమనఘమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "55-శ్లోకము",
    sloka: `నిమేషోన్మేషాభ్యాం ప్రలయముదయం యాతి జగతీ
    తవేత్యాహుః సంతో ధరణిధరరాజన్యతనయే |
    త్వదున్మేషాజ్జాతం జగదిదమశేషం ప్రలయతః
    పరిత్రాతుం శంకే పరిహృతనిమేషాస్తవ దృశః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "56-శ్లోకము",
    sloka: `తవాపర్ణే కర్ణేజపనయనపైశున్యచకితా
    నిలీయంతే తోయే నియతమనిమేషాః శఫరికాః
    ఇయం చ శ్రీర్బద్ధచ్ఛదపుటకవాటం కువలయం
    జహాతి ప్రత్యూషే నిశి చ విఘటయ్య ప్రవిశతి ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "57-శ్లోకము",
    sloka: `దృశా ద్రాఘీయస్యా దరదలితనీలోత్పలరుచా
    దవీయాంసం దీనం స్నపయ కృపయా మామపి శివే
    అనేనాయం ధన్యో భవతి న చ తే హానిరియతా
    వనే వా హర్మ్యే వా సమకరనిపాతో హిమకరః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "58-శ్లోకము",
    sloka: `అరాలం తే పాలీయుగలమగరాజన్యతనయే
    న కేషామాధత్తే కుసుమశరకోదండకుతుకమ్
    తిరశ్చీనో యత్ర శ్రవణపథముల్లంఘ్య విలస
    న్నపాంగవ్యాసంగో దిశతి శరసంధానధిషణామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "59-శ్లోకము",
    sloka: `స్ఫురద్గండాభోగప్రతిఫలితతాటంకయుగళం
    చతుశ్చక్రం మన్యే తవ ముఖమిదం మన్మథరథమ్
    యమారుహ్య ద్రుహ్యత్యవనిరథమర్కేందుచరణం
    మహావీరో మారః ప్రమథపతయే సజ్జితవతే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "60-శ్లోకము",
    sloka: `సరస్వత్యాః సూక్తీరమృతలహరీకౌశలహరీః
    పిబంత్యాః శర్వాణి శ్రవణచులుకాభ్యామవిరలమ్
    చమత్కారశ్లాఘాచలితశిరసః కుండలగణో
    ఝణత్కారైస్తారైః ప్రతివచనమాచష్ట ఇవ తే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "61-శ్లోకము",
    sloka: `అసౌ నాసావంశస్తుహినగిరివంశధ్వజపటి
    త్వదీయో నేదీయః ఫలతు ఫలమస్మాకముచితమ్ 
    వహత్యంతర్ముక్తాః శిశిరకరనిశ్వాసగలితం
    సమృద్ధ్యా యస్తాసాం బహిరపి చ ముక్తామణిధరః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "62-శ్లోకము",
    sloka: `ప్రకృత్యారక్తాయాస్తవ సుదతి దంతచ్ఛదరుచేః
    ప్రవక్ష్యే సాదృశ్యం జనయతు ఫలం విద్రుమలతా 
    న బింబం త్వద్బింబప్రతిఫలనరాగాదరుణితం
    తులామధ్యారోఢుం కథమివ విలజ్జేత కలయా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "63-శ్లోకము",
    sloka: `స్మితజ్యోత్స్నాజాలం తవ వదనచంద్రస్య పిబతాం
    చకోరాణామాసీదతిరసతయా చంచుజడిమా 
    అతస్తే శీతాంశోరమృతలహరీమమ్లరుచయః
    పిబంతి స్వచ్చందం నిశి నిశి భృశం కాంజికధియా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "64-శ్లోకము",
    sloka: `అవిశ్రాంతం పత్యుర్గుణగణకథామ్రేడనజపా
    జపాపుష్పచ్ఛాయా తవ జనని జిహ్వా జయతి సా
    యదగ్రాసీనాయాః స్ఫటికదృషదచ్ఛచ్ఛవిమయీ
    సరస్వత్యా మూర్తిః పరిణమతి మాణిక్యవపుషా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "65-శ్లోకము",
    sloka: `రణే జిత్వా దైత్యానపహృతశిరస్త్రైః కవచిభి
    ర్నివృత్తైశ్చండాంశత్రిపురహరనిర్మాల్యవిముఖైః 
    విశాఖేంద్రోపేంద్రైః శశివిశదకర్పూరశకలా
    విలీయంతే మాతస్తవ వదనతాంబూలకబలాః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "66-శ్లోకము",
    sloka: `విపంచ్యా గాయంతీ వివిధమపదానం పశుపతే-
    స్త్వయారబ్ధే వక్తుం చలితశిరసా సాధువచనే
    తదీయైర్మాధుర్యైరపలపితతంత్రీకలరవాం
    నిజాం వీణాం వాణీ నిచులయతి చోలేన నిభృతమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "67-శ్లోకము",
    sloka: `కరాగ్రేణ స్పృష్టం తుహినగిరిణా వత్సలతయా
    గిరీశేనోదస్తం ముహురధరపానాకులతయా
    కరగ్రాహ్యం శంభోర్ముఖముకురవృంతం గిరిసుతే
    కథంకారం బ్రూమస్తవ చుబుకమౌపమ్యరహితమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "68-శ్లోకము",
    sloka: `భుజాశ్లేషాన్నిత్యం పురదమయితుః కంటకవతీ
    తవ గ్రీవా ధత్తే ముఖకమలనాలశ్రియమియమ్
    స్వతః శ్వేతా కాలాగురుబహులజంబాలమలినా
    మృణాలీలాలిత్యం వహతి యదధో హారలతికా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "69-శ్లోకము",
    sloka: `గలే రేఖాస్తిస్రో గతిగమకగీతైకనిపుణే
    వివాహవ్యానద్ధప్రగుణగుణసంఖ్యాప్రతిభువః |
    విరాజంతే నానావిధమధురరాగాకరభువాం
    త్రయాణాం గ్రామాణాం స్థితినియమసీమాన ఇవ తే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "70-శ్లోకము",
    sloka: `మృణాలీమృద్వీనాం తవ భుజలతానాం చతసృణాం
    చతుర్భిః సౌందర్యం సరసిజభవః స్తౌతి వదనైః |
    నఖేభ్యః సంత్రస్యన్ప్రథమమథనాదంధకరిపో-
    శ్చతుర్ణాం శీర్షాణాం సమమభయహస్తార్పణధియా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "71-శ్లోకము",
    sloka: `నఖానాముద్ద్యోతైర్నవనలినరాగం విహసతాం
    కరాణాం తే కాంతిం కథయ కథయామః కథముమే
    కయాచిద్వా సామ్యం భజతు కలయా హంత కమలం
    యది క్రీడల్లక్ష్మీచరణతలలాక్షారసచణమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "72-శ్లోకము",
    sloka: `సమం దేవి స్కందద్విపవదనపీతం స్తనయుగం
    తవేదం నః ఖేదం హరతు సతతం ప్రస్నుతముఖమ్
    యదాలోక్యాశంకాకులితహృదయో హాసజనకః
    స్వకుంభౌ హేరంబః పరిమృశతి హస్తేన ఝటితి ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "73-శ్లోకము",
    sloka: `అమూ తే వక్షోజావమృతరసమాణిక్యకుతుపౌ
    న సందేహస్పందో నగపతిపతాకే మనసి నః 
    పిబంతౌ తౌ యస్మాదవిదితవధూసంగరసికౌ
    కుమారావద్యాపి ద్విరదవదనక్రౌంచదలనౌ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "74-శ్లోకము",
    sloka: `వహత్యంబ స్తంబేరమదనుజకుంభప్రకృతిభిః
    సమారబ్ధాం ముక్తామణిభిరమలాం హారలతికామ్ 
    కుచాభోగో బింబాధరరుచిభిరంతః శబలితాం
    ప్రతాపవ్యామిశ్రాం పురదమయితుః కీర్తిమివ తే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "75-శ్లోకము",
    sloka: `తవ స్తన్యం మన్యే ధరణిధరకన్యే హృదయతః
    పయఃపారావారః పరివహతి సారస్వతమివ
    దయావత్యా దత్తం ద్రవిడశిశురాస్వాద్య తవ య-
    త్కవీనాం ప్రౌఢానామజని కమనియః కవయితా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "76-శ్లోకము",
    sloka: `హరక్రోధజ్వాలావలిభిరవలీఢేన వపుషా
    గభీరే తే నాభీసరసి కృతసంగో మనసిజః
    సముత్తస్థౌ తస్మాదచలతనయే ధూమలతికా
    జనస్తాం జానీతే తవ జనని రోమావలిరితి ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "77-శ్లోకము",
    sloka: `యదేతత్కాలిందీతనుతరతరంగాకృతి శివే
    కృశే మధ్యే కించిజ్జనని తవ యద్భాతి సుధియామ్
    విమర్దాదన్యోన్యం కుచకలశయోరంతరగతం
    తనూభూతం వ్యోమ ప్రవిశదివ నాభిం కుహరిణీమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "78-శ్లోకము",
    sloka: `స్థిరో గంగావర్తః స్తనముకులరోమావలిలతా
    కలావాలం కుండం కుసుమశరతేజోహుతభుజః
    రతేర్లీలాగారం కిమపి తవ నాభిర్గిరిసుతే
    బిలద్వారం సిద్ధేర్గిరిశనయనానాం విజయతే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "79-శ్లోకము",
    sloka: `నిసర్గక్షీణస్య స్తనతటభరేణ క్లమజుషో
    నమన్మూర్తేర్నారీతిలక శనకైస్త్రుట్యత ఇవ
    చిరం తే మధ్యస్య త్రుటితతటినీతీరతరుణా
    సమావస్థాస్థేమ్నో భవతు కుశలం శైలతనయే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "80-శ్లోకము",
    sloka: `కుచౌ సద్యః స్విద్యత్తటఘటితకూర్పాసభిదురౌ
    కషంతౌ దోర్మూలే కనకకలశాభౌ కలయతా
    తవ త్రాతుం భంగాదలమితి వలగ్నం తనుభువా
    త్రిధా నద్ధం దేవి త్రివలి లవలీవల్లిభిరివ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "81-శ్లోకము",
    sloka: `గురుత్వం విస్తారం క్షితిధరపతిః పార్వతి నిజా
    న్నితంబాదాచ్ఛిద్య త్వయి హరణరూపేణ నిదధే 
    అతస్తే విస్తీర్ణో గురురయమశేషాం వసుమతీం
    నితంబప్రాగ్భారః స్థగయతి లఘుత్వం నయతి చ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "82-శ్లోకము",
    sloka: `కరీంద్రాణాం శుండాన్కనకకదలీకాండపటలీ-
    ముభాభ్యామూరుభ్యాముభయమపి నిర్జిత్య భవతీ
    సువృత్తాభ్యాం పత్యుః ప్రణతికఠినాభ్యాం గిరిసుతే
    విధిజ్ఞే జానుభ్యాం విబుధకరికుంభద్వయమసి ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "83-శ్లోకము",
    sloka: `పరాజేతుం రుద్రం ద్విగుణశరగర్భౌ గిరిసుతే
    నిషంగౌ జంఘే తే విషమవిశిఖో బాఢమకృత
    యదగ్రే దృశ్యంతే దశ శరఫలాః పాదయుగళీ
    నఖాగ్రచ్ఛద్మానః సురమకుటశాణైకనిశితాః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "84-శ్లోకము",
    sloka: `శ్రుతీనాం మూర్ధానో దధతి తవ యౌ శేఖరతయా
    మమాప్యేతౌ మాతః శిరసి దయయా ధేహి చరణౌ
    యయోః పాద్యం పాథః పశుపతిజటాజూటతటినీ
    యయోర్లాక్షాలక్ష్మీరరుణహరిచూడామణిరుచిః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "85-శ్లోకము",
    sloka: `నమోవాకం బ్రూమో నయనరమణీయాయ పదయో-
    స్తవాస్మై ద్వంద్వాయ స్ఫుటరుచిరసాలక్తకవతే
    అసూయత్యత్యంతం యదభిహననాయ స్పృహయతే
    పశూనామీశానః ప్రమదవనకంకేలితరవే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "86-శ్లోకము",
    sloka: `మృషా కృత్వా గోత్రస్ఖలనమథ వైలక్ష్యనమితం
    లలాటే భర్తారం చరణకమలే తాడయతి తే
    చిరాదంతఃశల్యం దహనకృతమున్మూలితవతా
    తులాకోటిక్వాణైః కిలికిలితమీశానరిపుణా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "87-శ్లోకము",
    sloka: `హిమానీహంతవ్యం హిమగిరినివాసైకచతురౌ
    నిశాయాం నిద్రాణాం నిశి చరమభాగే చ విశదౌ
    వరం లక్ష్మీపాత్రం శ్రియమతిసృజంతౌ సమయినాం
    సరోజం త్వత్పాదౌ జనని జయతశ్చిత్రమిహ కిమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "88-శ్లోకము",
    sloka: `పదం తే కీర్తీనాం ప్రపదమపదం దేవి విపదాం
    కథం నీతం సద్భిః కఠినకమఠీకర్పరతులామ్
    కథం వా బాహుభ్యాముపయమనకాలే పురభిదా
    యదాదాయ న్యస్తం దృషది దయమానేన మనసా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "89-శ్లోకము",
    sloka: `నఖైర్నాకస్త్రీణాం కరకమలసంకోచశశిభి-
    స్తరూణాం దివ్యానాం హసత ఇవ తే చండి చరణౌ
    ఫలాని స్వఃస్థేభ్యః కిసలయకరాగ్రేణ దదతాం
    దరిద్రేభ్యో భద్రాం శ్రియమనిశమహ్నాయ దదతౌ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "90-శ్లోకము",
    sloka: `దదానే దీనేభ్యః శ్రియమనిశమాశానుసదృశీ
    మమందం సౌందర్యప్రకరమకరందమ్ వికిరతి 
    తవాస్మిన్మందారస్తబకసుభగే యాతు చరణే
    మిమజ్జన్మజ్జీవః కరణచరణః షట్చరణతామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "91-శ్లోకము",
    sloka: `పదన్యాసక్రీడాపరిచయమివారబ్ధుమనసః
    స్ఖలంతస్తే ఖేలం భవనకలహంసా న జహతి 
    అతస్తేషాం శిక్షాం సుభగమణిమంజీరరణిత
    చ్ఛలాదాచక్షాణం చరణకమలం చారుచరితే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "92-శ్లోకము",
    sloka: `గతాస్తే మంచత్వం ద్రుహిణహరిరుద్రేశ్వరభృతః
    శివః స్వచ్ఛచ్ఛాయాఘటితకపటప్రచ్ఛదపటః
    త్వదీయానాం భాసాం ప్రతిఫలనరాగారుణతయా
    శరీరీ శృంగారో రస ఇవ దృశాం దోగ్ధి కుతుకమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "93-శ్లోకము",
    sloka: `అరాలా కేశేషు ప్రకృతిసరలా మందహసితే
    శిరీషాభా చిత్తే దృషదుపలశోభా కుచతటే
    భృశం తన్వీ మధ్యే పృథురురసిజారోహవిషయే
    జగత్త్రాతుం శంభోర్జయతి కరుణా కాచిదరుణా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "94-శ్లోకము",
    sloka: `కలంకః కస్తూరీ రజనికరబింబం జలమయం
    కలాభిః కర్పూరైర్మరకతకరండం నిబిడితమ్ 
    అతస్త్వద్భోగేన ప్రతిదినమిదం రిక్తకుహరం
    విధిర్భూయో భూయో నిబిడయతి నూనం తవ కృతే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "95-శ్లోకము",
    sloka: `పురారాతేరంతఃపురమసి తతస్త్వచ్చరణయోః
    సపర్యామర్యాదా తరలకరణానామసులభా
    తథా హ్యేతే నీతాః శతమఖముఖాః సిద్ధిమతులాం
    తవ ద్వారోపాంతస్థితిభిరణిమాద్యాభిరమరాః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "96-శ్లోకము",
    sloka: `కలత్రం వైధాత్రం కతి కతి భజంతే న కవయః
    శ్రియో దేవ్యాః కో వా న భవతి పతిః కైరపి ధనైః
    మహాదేవం హిత్వా తవ సతి సతీనామచరమే
    కుచాభ్యామాసంగః కురవకతరోరప్యసులభః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "97-శ్లోకము",
    sloka: `గిరామాహుర్దేవీం ద్రుహిణగృహిణీమాగమవిదో
    హరేః పత్నీం పద్మాం హరసహచారీమద్రితనయామ్
    తురీయా కాపి త్వం దురధిగమనిఃసీమమహిమా
    మహామాయా విశ్వం భ్రమయసి పరబ్రహ్మమహిషి ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "98-శ్లోకము",
    sloka: `కదా కాలే మాతః కథయ కలితాలక్తకరసం
    పిబేయం విద్యార్థీ తవ చరణనిర్ణేజనజలమ్
    ప్రకృత్యా మూకానామపి చ కవితాకారణతయా
    యదాధత్తే వాణీముఖకమలతాంబూలరసతామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "99-శ్లోకము",
    sloka: `సరస్వత్యా లక్ష్మ్యా విధిహరిసపత్నో విహరతే
    రతేః పాతివ్రత్యం శిథిలయతి రమ్యేణ వపుషా
    చిరం జీవన్నేవ క్షపితపశుపాశవ్యతికరః
    పరానందాభిఖ్యం రసయతి రసం త్వద్భజనవాన్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "100-శ్లోకము",
    sloka: `ప్రదీపజ్వాలాభిర్దివసకరనీరాజనవిధిః
    సుధాసూతేశ్చంద్రోపలజలలవైరర్ఘ్యరచనా
    స్వకీయైరంభోభిః సలిలనిధిసౌహిత్యకరణం
    త్వదీయాభిర్వాగ్భిస్తవ జనని వాచాం స్తుతిరియమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "101-శ్లోకము",
    sloka: `సమానీతః పద్భ్యాం మణిముకురతామంబరమణి
    ర్భయాదంతఃస్తిమితకిరణశ్రేణిమసృణః
    దధాతి త్వద్వక్త్రంప్రతిఫలనమశ్రాంతవికచం
    నిరాతంకం చంద్రాన్నిజహృదయపంకేరుహమివ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "102-శ్లోకము",
    sloka: `సముద్భూతస్థూలస్తనభరమురశ్చారు హసితం
    కటాక్షే కందర్పః కతిచన కదంబద్యుతి వపుః
    హరస్య త్వద్భ్రాంతిం మనసి జనయామ్ స్మ విమలా
    భవత్యా యే భక్తాః పరిణతిరమీషామియముమే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "103-శ్లోకము",
    sloka: `నిధే నిత్యస్మేరే నిరవధిగుణే నీతినిపుణే
    నిరాఘాతజ్ంఆనే నియమపరచిత్తైకనిలయే |
    నియత్యా నిర్ముక్తే నిఖిలనిగమాంతస్తుతిఅపదే
    నిరాతంకే నిత్యే నిగమయ మమాపి స్తుతిమిమామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
];
