export default [
  {
    id: "51-శ్లోకము",
    sloka:
    `భృంగీచ్ఛానటనోత్కటః కరమదిగ్రాహీ స్ఫురన్మాధవా
    హ్లాదో నాదయుతో మహాసితవపుః పంచేషుణా చాదృతః
    సత్పక్షః సుమనోవనేషు స పునః సాక్షాన్మదీయే మనో
    రాజీవే భ్రమరాధిపో విహరతాం శ్రీశైలవాసీ విభుః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "52-శ్లోకము",
    sloka:
    `కారుణ్యామృతవర్షిణం ఘనవిపద్గ్రీష్మచ్ఛిదాకర్మఠం
    విద్యాసస్యఫలోదయాయ సుమనఃసంసేవ్యమిచ్ఛాకృతిమ్
    నృత్యద్భక్తమయూరమద్రినిలయం చంచజ్జటామండలం
    శంభో వాంఛతి నీలకంధర సదా త్వాం మే మనశ్చాతకః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "53-శ్లోకము",
    sloka:
    `ఆకాశేన శిఖీ సమస్తఫణినాం నేత్రా కలాపీ నతా
    ఽనుగ్రాహిప్రణవోపదేశనినదైః కేకీతి యో గీయతే
    శ్యామాం శైలసముద్భవాం ఘనరుచిం దృష్ట్వా నటంతం ముదా
    వేదాంతోపవనే విహారరసికం తం నీలకంఠం భజే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "54-శ్లోకము",
    sloka:
    `సంధ్యాఘర్మదినాత్యయో హరికరాఘాతప్రభూతానక
    ధ్వానో వారిదగర్జితం దివిషదాం దృష్టిచ్ఛటా చంచలా
    భక్తానాం పరితోషబాష్పవితతిర్వృష్టిర్మయూరీ శివా
    యస్మిన్నుజ్జ్వలతాండవం విజయతే తం నీలకంఠం భజే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "55-శ్లోకము",
    sloka:
    `ఆద్యాయామితతేజసే శ్రుతిపదైర్వేద్యాయ సాధ్యాయ తే
    విద్యానందమయాత్మనే త్రిజగతః సంరక్షణోద్యోగినే
    ధ్యేయాయాఖిలయోగిభిః సురగణైర్గేయాయ మాయావినే
    సమ్యక్తాండవసంభ్రమాయ జటినే సేయం నతిః శంభవే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "56-శ్లోకము",
    sloka:
    `నిత్యాయ త్రిగుణాత్మనే పురజితే కాత్యాయనీశ్రేయసే
    సత్యాయాదికుటుంబినే మునిమనః ప్రత్యక్షచిన్మూర్తయే
    మాయాసృష్టజగత్త్రయాయ సకలామ్నాయాంతసంచారిణే
    సాయంతాండవసంభ్రమాయ జటినే సేయం నతిః శంభవే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "57-శ్లోకము",
    sloka:
    `నిత్యం స్వోదరపోషణాయ సకలానుద్దిశ్య విత్తాశయా
    వ్యర్థం పర్యటనం కరోమి భవతః సేవాం న జానే విభో 
    మజ్జన్మాంతరపుణ్యపాకబలతస్త్వం శర్వ సర్వాంతర
    స్తిష్ఠస్యేవ హి తేన వా పశుపతే తే రక్షనీయోఽస్మ్యహమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "58-శ్లోకము",
    sloka:
    `ఏకో వారిజబాంధవః క్షితినభోవ్యాప్తం తమోమండలం
    భిత్త్వా లోచనగోచరోఽపి భవతి త్వం కోటిసూర్యప్రభః
    వేద్యః కిం న భవస్యహో ఘనతరం కీదృగ్భవేన్మత్తమ
    స్తత్సర్వం వ్యపనీయ మే పశుపతే సాక్షాత్ప్రసన్నో భవ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "59-శ్లోకము",
    sloka:
    `హంసః పద్మవనం సమిచ్ఛతి యథా నీలాంబుదం చాతకః
    కోకః కోకనదప్రియం ప్రతిదినం చంద్రం చకోరస్తథా
    చేతో వాంఛతి మామకం పశుపతే చిన్మార్గమృగ్యం విభో
    గౌరీనాథ భవత్పదాబ్జయుగళం కైవల్యసౌఖ్యప్రదమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "60-శ్లోకము",
    sloka:
    `రోధస్తోయహృతః శ్రమేణ పథికశ్ఛాయాం తరోర్వృష్టితో
    భీతః స్వస్థగృహం గృహస్థమతిథిర్దీనః ప్రభుం ధార్మికమ్
    దీపం సంతమసాకులశ్చ శిఖినం శీతావృతస్త్వం తథా
    చేతః సర్వభయాపహం వ్రజ సుఖం శంభోః పదాంభోరుహమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "61-శ్లోకము",
    sloka:
    `అంకోలం నిజబీజసంతతిరయస్కాంతోపలం సూచికా
    సాధ్వీ నైజవిభుం లతా క్షితిరుహం సింధుః సరిద్వల్లభమ్
    ప్రాప్నోతీహ యథా తథా పశుపతేః పాదారవిందద్వయం
    చేతోవృత్తిరుపేత్య తిష్ఠతి సదా సా భక్తిరిత్యుచ్యతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "62-శ్లోకము",
    sloka:
    `ఆనందాశ్రుభిరాతనోతి పులకం నైర్మల్యతచ్ఛాదనం
    వాచా శంఖముఖే స్థితైశ్చ జఠరాపూర్తిం చరిత్రామృతైః
    రుద్రాక్షైర్భసితేన దేవ వపుషో రక్షాం భవద్భావనా
    పర్యంకే వినివేశ్య భక్తిజననీ భక్తార్భకం రక్షతి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "63-శ్లోకము",
    sloka:
    `మార్గావర్తితపాదుకా పశుపతేరంగస్య కూర్చాయతే
    గండూషాంబునిషేచనం పురరిపోర్దివ్యాభిషేకాయతే
    కించిద్భక్షితమాంసశేషకబలం నవ్యోపహారాయతే
    భక్తిః కిం న కరోత్యహో వనచరో భక్తావతంసాయతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "64-శ్లోకము",
    sloka:
    `వక్షస్తాడనమంతకస్య కఠినాపస్మారసంమర్దనం
    భూభృత్పర్యటనం నమత్సురశిరఃకోటీరసంఘర్షణమ్
    కర్మేదం మృదులస్య తావకపదద్వంద్వస్య గౌరీపతే
    మచ్చేతోమణిపాదుకావిహరణం శంభో సదాంగీకురు ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "65-శ్లోకము",
    sloka:
    `వక్షస్తాడనశంకయా విచలితో వైవస్వతో నిర్జరాః
    కోటీరోజ్జ్వలరత్నదీపకలికానీరాజనం కుర్వతే
    దృష్ట్వా ముక్తివధూస్తనోతి నిభృతాశ్లేషం భవానీపతే
    యచ్చేతస్తవ పాదపద్మభజనం తస్యేహ కిం దుర్లభమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "66-శ్లోకము",
    sloka:
    `క్రీడార్థం సృజసి ప్రపంచమఖిలం క్రీడామృగాస్తే జనాః
    యత్కర్మాచరితం మయా చ భవతః ప్రీత్యై భవత్యేవ తత్
    శంభో స్వస్య కుతూహలస్య కరణం మచ్చేష్టితం నిశ్చితం
    తస్మాన్మామకరక్షణం పశుపతే కర్తవ్యమేవ త్వయా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "67-శ్లోకము",
    sloka:
    `బహువిధపరితోషబాష్పపూరస్ఫుటపులకాంకితచారుభోగభూమిమ్
    చిరపదఫలకాంక్షిసేవ్యమానాం పరమసదాశివభావనాం ప్రపద్యే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "68-శ్లోకము",
    sloka:
    `అమితముదమృతం ముహుర్దుహంతీం విమలభవత్పదగోష్ఠమావసంతీమ్
    సదయ పశుపతే సుపుణ్యపాకాం మమ పరిపాలయ భక్తిధేనుమేకామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "69-శ్లోకము",
    sloka:
    `జడతా పశుతా కలంకితా కుటిలచరత్వం చ నాస్తి మయి దేవ
    అస్తి యది రాజమౌళే భవదాభరణస్య నాస్మి కిం పాత్రమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "70-శ్లోకము",
    sloka:
    `అరహసి రహసి స్వతంత్రబుద్ధ్యా వరివసితుం సులభః ప్రసన్నమూర్తిః
    అగణితఫలదాయకః ప్రభుర్మే జగదధికో హృది రాజశేఖరోఽస్తి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "71-శ్లోకము",
    sloka:
    `ఆరూఢభక్తిగుణకుంచితభావచాప యుక్తైః శివస్మరణబాణగణైరమోఘైః 
    నిర్జిత్య కిల్బిషరిపూన్విజయీ సుధీంద్రః సానందమావహతి సుస్థిరరాజలక్ష్మీమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "72-శ్లోకము",
    sloka:
    `ధ్యానాంజనేన సమవేక్ష్య తమఃప్రదేశం భిత్త్వా మహాబలిభిరీశ్వరనామమంత్రైః
    దివ్యాశ్రితం భుజగభూషణముద్వహంతి యే పాదపద్మమిహ తే శివ తే కృతార్థాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "73-శ్లోకము",
    sloka:
    `భూదారతాముదవహద్యదపేక్షయా శ్రీభూదార ఏవ కిమతః సుమతే లభస్వ
    కేదారమాకలితముక్తిమహౌషధీనాం పాదారవిందభజనం పరమేశ్వరస్య ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "74-శ్లోకము",
    sloka:
    `ఆశాపాశక్లేశదుర్వాసనాదిభేదోద్యుక్తైర్దివ్యగంధైరమందైః
    ఆశాశాటీకస్య పాదారవిందం చేతఃపేటీం వాసితాం మే తనోతు ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "75-శ్లోకము",
    sloka:
    `కళ్యాణినాం సరసచిత్రగతిం సవేగం సర్వేంగితజ్ఞమనఘం ధ్రువలక్షణాఢ్యమ్
    చేతస్తురంగమధిరుహ్య చర స్మరారే నేతః సమస్తజగతాం వృషభాధిరూఢ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "76-శ్లోకము",
    sloka:
    `భక్తిర్మహేశపదపుష్కరమావసంతీ కాదంబినీవ కురుతే పరితోషవర్షమ్
    సంపూరితో భవతి యస్య మనస్తటాకస్తజ్జన్మసస్యమఖిలం సఫలం చ నాఽన్యత్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "77-శ్లోకము",
    sloka:
    `బుద్ధిః స్థిరా భవితుమీశ్వరపాదపద్మసక్తా వధూర్విరహిణీవ సదా స్మరంతీ
    సద్భావనాస్మరణదర్శనకీర్తనాది సంమోహితేవ శివమంత్రజపేన వింతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "78-శ్లోకము",
    sloka:
    `సదుపచారవిధిష్వనుబోధితాం సవినయాం సుహృదం సముపాశ్రితామ్
    మమ సముద్ధర బుద్ధిమిమాం ప్రభో వరగుణేన నవోఢవధూమివ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "79-శ్లోకము",
    sloka:
    `నిత్యం యోగిమనః సరోజదళసంచారక్షమస్త్వత్క్రమః
    శంభో తేన కథం కఠోరయమరాడ్వక్షఃకవాటక్షతిః
    అత్యంతం మృదులం త్వదంఘ్రియుగళం హా మే మనశ్చింతయ
    త్యేతల్లోచనగోచరం కురు విభో హస్తేన సంవాహయే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "80-శ్లోకము",
    sloka:
    `ఏష్యత్యేష జనిం మనోzస్య కఠినం తస్మిన్నటానీతి మ
    ద్రక్షాయై గిరిసీమ్ని కోమలపదన్యాసః పురాభ్యాసితః
    నో చేద్దివ్యగృహాంతరేషు సుమనస్తల్పేషు వేద్యాదిషు
    ప్రాయః సత్సు శిలాతలేషు నటనం శంభో కిమర్థం తవ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "81-శ్లోకము",
    sloka:
    `కంచిత్కాలముమామహేశ భవతః పాదారవిందార్చనైః
    కంచిద్ధ్యానసమాధిభిశ్చ నతిభిః కంచిత్కథాకర్ణనైః
    కంచిత్కంచిదవేక్షనైశ్చ నుతిభిః కంచిద్దశామీదృశీం
    యః ప్రాప్నోతి ముదా త్వదర్పితమనా జీవన్స ముక్తః ఖలు ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "82-శ్లోకము",
    sloka:
    `బాణత్వం వృషభత్వమర్ధవపుషా భార్యాత్వమార్యాపతే
    ఘోణిత్వం సఖితా మృదంగవహతా చేత్యాది రూపం దధౌ
    త్వత్పాదే నయనార్పణం చ కృతవాంస్త్వద్దేహభాగో హరిః
    పూజ్యాత్పూజ్యతరః స ఏవ హి న చేత్కో వా తదాన్యోఽధికః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "83-శ్లోకము",
    sloka:
    `జననమృతియుతానాం సేవయా దేవతానాం
    న భవతి సుఖలేశః సంశయో నాస్తి తత్ర
    అజనిమమృతరూపం సాంబమీశం భజంతే
    య ఇహ పరమసౌఖ్యం తే హి ధన్యా లభంతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "84-శ్లోకము",
    sloka:
    `శివ తవ పరిచర్యాసన్నిధానాయ గౌర్యా
    భవ మమ గుణధుర్యాం బుద్ధికన్యాం ప్రదాస్యే
    సకలభువనబంధో సచ్చిదానందసింధో
    సదయ హృదయగేహే సర్వదా సంవస త్వమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "85-శ్లోకము",
    sloka:
    `జలధిమథనదక్షో నైవ పాతాళభేదీ
    న చ వనమృగయాయాం నైవ లుబ్ధః ప్రవీణః
    అశనకుసుమభూషావస్త్రముఖ్యాం సపర్యాం
    కథయ కథమహం తే కల్పయానీందుమౌళే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "86-శ్లోకము",
    sloka:
    `పూజాద్రవ్యసమృద్ధయో విరచితాః పూజాం కథం కుర్మహే
    పక్షిత్వం న చ వా కిటిత్వమపి న ప్రాప్తం మయా దుర్లభమ్
    జానే మస్తకమంఘ్రిపల్లవముమాజానే న తేఽహం విభో
    న జ్ఞాతం హి పితామహేన హరిణా తత్త్వేన తద్రూపిణా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "87-శ్లోకము",
    sloka:
    `అశలం గరళం ఫణీ కలాపో వసనం చర్మ చ వాహనం మహోక్షః
    మమ దాస్యసి కిం కిమస్తి శంభో తవ పాదాంబుజభక్తిమేవ దేహి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "88-శ్లోకము",
    sloka:
    `యదా కృతాంభోనిధిసేతుబంధనః కరస్థలాధఃకృతపర్వతాధిపః
    భవాని తే లంఘితపద్మసంభవః తదా శివార్చాస్తవభావనక్షమః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "89-శ్లోకము",
    sloka:
    `నతిభిర్నుతిభిస్త్వమీశ పూజావిధిభిర్ధ్యానసమాధిభిర్న తుష్టః
    ధనుషా ముసలేన చాశ్మభిర్వా వద తే ప్రీతికరం తథా కరోమి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "90-శ్లోకము",
    sloka:
    `వచసా చరితం వదామి శంభోరహముద్యోగవిధాను తేఽప్రసక్తః
    మనసా కృతిమీశ్వరస్య సేవే శిరసా చైవ సదాశివం నమామి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "91-శ్లోకము",
    sloka:
    `ఆద్యావిద్యా హృద్గతా నిర్గతాసీద్విద్యా హృద్యా హృద్గతా త్వత్ప్రసాదాత్
    సేవే నిత్యం శ్రీకరం త్వత్పదాబ్జం భావే ముక్తేర్భాజనం రాజమౌళే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "92-శ్లోకము",
    sloka:
    `దూరీకృతాని దురితాని దురక్షరాణి
    దౌర్భాగ్యదుఃఖదురహంకృతిదుర్వచాంసి
    సారం త్వదీయచరితం నితరాం పిబంతం
    గౌరీశ మామిహ సముద్ధర సత్కటాక్షైః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "93-శ్లోకము",
    sloka:
    `సోమకళాధరమౌళౌ కోమలఘనకంధరే మహామహసి
    స్వామిని గిరిజానాథే మామకహృదయం నిరంతరం రమతామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "94-శ్లోకము",
    sloka:
    `సా రసనా తే నయనే తావేవ కరౌ స ఏవ కృతకృత్యః
    యా యే యౌ యో భర్గం వదతీక్షేతే సదార్చతః స్మరతి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "95-శ్లోకము",
    sloka:
    `అతిమృదులౌ మమ చరణావతికఠినం తే మనో భవానీశ
    ఇతి విచికిత్సాం సంత్యజ శివ కథమాసీద్గిరౌ తథా వేశః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "96-శ్లోకము",
    sloka:
    `ధైర్యాంకుశేన నిభృతం రభసాదాకృష్య భక్తిశృంఖలయా
    పురహర చరణాలానే హృదయమదేభం బధాన చిద్యంత్రైః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "97-శ్లోకము",
    sloka:
    `ప్రచరత్యభితః ప్రగల్భవృత్త్యా మదవానేష మనః కరీ గరీయాన్
    పరిగృహ్య నయేన భక్తిరజ్వా పరమ స్థాణు పదం దృఢం నయాముమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "98-శ్లోకము",
    sloka:
    `సర్వాలంకారయుక్తాం సరళపదయుతాం సాధువృత్తాం సువర్ణాం
    సద్భిఃసంస్తూయమానాం సరసగుణయుతాం లక్షితాం లక్షణాఢ్యామ్
    ఉద్యద్భూషావిశేషాముపగతవినయాం ద్యోతమానార్థరేఖాం
    కళ్యాణీం దేవ గౌరీప్రియ మమ కవితాకన్యకాం త్వం గృహాణ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "99-శ్లోకము",
    sloka:
    `ఇదం తే యుక్తం వా పరమశివ కారుణ్యజలధే
    గతౌ తిర్యగ్రూపం తవ పదశిరోదర్శనధియా
    హరిబ్రహ్మాణౌ తౌ దివి భువి చరంతౌ శ్రమయుతౌ
    కథం శంభో స్వామిన్కథయ మమ వేద్యోఽసి పురతః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "100-శ్లోకము",
    sloka:
    `స్తోత్రేణాలమహం ప్రవచ్మి న మృషా దేవా విరించాదయః
    స్తుత్యానాం గణనాప్రసంగసమయే త్వామగ్రగణ్యం విదుః
    మాహాత్మ్యాగ్రవిచారణప్రకరణే ధానాతుషస్తోమవ
    ద్ధూతాస్త్వాం విదురుత్తమోత్తమఫలం శంభో భవత్సేవకాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
];
