export default [
  {
    id: "1-శ్లోకము",
    sloka: `కళాభ్యాం చూడాలంకృతశశికళాభ్యాం నిజతపః
    ఫలాభ్యాం భక్తేషు ప్రకటితఫలాభ్యాం భవతు మే 
    శివాభ్యామస్తోకత్రిభువనశివాభ్యాం హృది పున
    ర్భవాభ్యామానందస్ఫురదనుభవాభ్యాం నతిరియమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "2-శ్లోకము",
    sloka: `గళంతీ శంభో త్వచ్చరితసరితః కిల్బిషరజో
    దళంతీ ధీకుల్యాసరణిషు పతంతీ విజయతామ్
    దిశంతీ సంసారభ్రమణపరితాపోపశమనం
    వసంతీ మచ్చేతోహ్రదభువి శివానందలహరీ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "3-శ్లోకము",
    sloka: `త్రయీవేద్యం హృద్యం త్రిపురహరమాద్యం త్రినయనం
    జటాభారోదారం చలదురగహారం మృగధరమ్
    మహాదేవం దేవం మయి సదయభావం పశుపతిం
    చిదాలంబం సాంబం శివమతివిడంబం హృది భజే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "4-శ్లోకము",
    sloka: `సహస్రం వర్తంతే జగతి విబుధాః క్షుద్రఫలదా
    న మన్యే స్వప్నే వా తదనుసరణం తత్కృతఫలమ్
    హరిబ్రహ్మాదీనామాపి నికటభాజామసులభం
    చిరం యాచే శంభో తవ పదాంభోజభజనమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "5-శ్లోకము",
    sloka: `స్మృతౌ శాస్త్రే వైద్యే శకునకవితాగానఫణితౌ
    పురాణే మంత్రే వా స్తుతినటనహాస్యేష్వచతురః
    కథం రాజ్ఞాం ప్రీతిర్భవతి మయి కోఽహం పశుపతే
    పశుం మాం సర్వజ్ఞ ప్రథిత కృపయా పాలయ విభో ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "6-శ్లోకము",
    sloka: `ఘటో వా మృత్పిండోఽప్యణురపి చ ధూమోఽగ్నిరచలః
    పటో వా తంతుర్వా పరిహరతి కిం ఘోరశమనమ్
    వృథా కంఠక్షోభం వహసి తరసా తర్కవచసా
    పదాంభోజం శంభోర్భజ పరమసౌఖ్యం వ్రజ సుధీః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "7-శ్లోకము",
    sloka: `మనస్తే పాదాబ్జే నివసతు వచః స్తోత్రఫణితౌ
    కరౌ చాభ్యర్చాయాం శ్రుతిరపి కథాకర్ణనవిధౌ
    తవ ధ్యానే బుద్ధిర్నయనయుగళం మూర్తివిభవే
    పరగ్రంథాన్కైర్వా పరమశివ జానే పరమతః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "8-శ్లోకము",
    sloka: `యథా బుద్ధిః శుక్తౌ రజతమితి కాచాశ్మని మణి
    ర్జలే పైష్టే క్షీరం భవతి మృగతృష్ణాసు సలిలమ్
    తథా దేవభ్రాంత్యా భజతి భవదన్యం జడజనో
    మహాదేవేశం త్వాం మనసి చ న మత్వా పశుపతే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "9-శ్లోకము",
    sloka: `గభీరే కాసారే విశతి విజనే ఘోరవిపినే
    విశాలే శైలే చ భ్రమతి కుసుమార్థం జడమతిః
    సమర్ప్యైకం చేతఃసరసిజముమానాథ భవతే
    సుఖేనావస్థాతుం జన ఇహ న జానాతి కిమహో ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "10-శ్లోకము",
    sloka: `నరత్వం దేవత్వం నగవనమృగత్వం మశకతా
    పశుత్వం కీటత్వం భవతు విహగత్వాది జననమ్
    సదా త్వత్పాదాబ్జస్మరణపరమానందలహరీ-
    విహారాసక్తం చేద్ధృదయమిహ కిం తేన వపుషా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "11-శ్లోకము",
    sloka: `వటుర్వా గేహీ వా యతిరపి జటీ వా తదితరో
    నరో వా యః కశ్చిద్భవతు భవ కిం తేన భవతి
    యదీయం హృత్పద్మం యది భవదధీనం పశుపతే
    తదీయస్త్వం శంభో భవసి భవభారం చ వహసి ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "12-శ్లోకము",
    sloka: `గుహాయాం గేహే వా బహిరపి వనే వాఽద్రిశిఖరే
    జలే వా వహ్నౌ వా వసతు వసతేః కిం వద ఫలమ్
    సదా యస్యైవాంతఃకరణమపి శంభో తవ పదే
    స్థితం చేద్యోగోఽసౌ స చ పరమయోగీ స చ సుఖీ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "13-శ్లోకము",
    sloka: `అసారే సంసారే నిజభజనదూరే జడధియా
    భ్రమంతం మామంధం పరమకృపయా పాతుముచితమ్
    మదన్యః కో దీనస్తవ కృపణరక్షాతినిపుణ-
    స్త్వదన్యః కో వా మే త్రిజగతి శరణ్యః పశుపతే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "14-శ్లోకము",
    sloka: `ప్రభుస్త్వం దీనానాం ఖలు పరమబంధుః పశుపతే
    ప్రముఖ్యోఽహం తేషామపి కిముత బంధుత్వమనయోః
    త్వయైవ క్షంతవ్యాః శివ మదపరాధాశ్చ సకలాః
    ప్రయత్నాత్కర్తవ్యం మదవనమియం బంధుసరణిః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "15-శ్లోకము",
    sloka: `ఉపేక్షా నో చేత్కిం న హరసి భవద్ధ్యానవిముఖాం
    దురాశాభూయిష్ఠాం విధిలిపిమశక్తో యది భవాన్
    శిరస్తద్వైధాత్రం న నఖలు సువృత్తం పశుపతే
    కథం వా నిర్యత్నం కరనఖముఖేనైవ లులితమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "16-శ్లోకము",
    sloka: `విరించిర్దీర్ఘాయుర్భవతు భవతా తత్పరశిర-
    శ్చతుష్కం సంరక్ష్యం స ఖలు భువి దైన్యం లిఖితవాన్
    విచారః కో వా మాం విశద కృపయా పాతి శివ తే
    కటాక్షవ్యాపారః స్వయమపి చ దీనావనపరః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "17-శ్లోకము",
    sloka: `ఫలాద్వా పుణ్యానాం మయి కరుణయా వా త్వయి విభో
    ప్రసన్నేపి స్వామిన్ భవదమలపాదాబ్జయుగళమ్
    కథం పశ్యేయం మాం స్థగయతి నమః సంభ్రమజుషాం
    నిలింపానాం శ్రేణిర్నిజకనకమాణిక్యమకుటైః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "18-శ్లోకము",
    sloka: `త్వమేకో లోకానాం పరమఫలదో దివ్యపదవీం
    వహంతస్త్వన్మూలాం పునరపి భజంతే హరిముఖాః
    కియద్వా దాక్షిణ్యం తవ శివ మదాశా చ కియతీ
    కదా వా మద్రక్షాం వహసి కరుణాపూరితదృశా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "19-శ్లోకము",
    sloka: `దురాశాభూయిష్ఠే దురధిపగృహద్వారఘటకే
    దురంతే సంసారే దురితనిలయే దుఃఖజనకే
    మదాయాసం కిం న వ్యపనయసి కస్యోపకృతయే
    వదేయం ప్రీతిశ్చేత్తవ శివ కృతార్థాః ఖలు వయమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "20-శ్లోకము",
    sloka: `సదా మోహాటవ్యాం చరతి యువతీనాం కుచగిరౌ
    నటత్యాశాశాఖాస్వటతి ఝటితి స్వైరమభితః
    కపాలిన్ భిక్షో మే హృదయకపిమత్యంతచపలం
    దృఢం భక్త్యా బద్ధ్వా శివ భవదధీనం కురు విభో ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "21-శ్లోకము",
    sloka: `ధృతిస్తంభాధారాం దృఢగుణనిబద్ధాం సగమనాం
    విచిత్రాం పద్మాఢ్యాం ప్రతిదివససన్మార్గఘటితామ్
    స్మరారే మచ్చేతఃస్ఫుటపటకుటీం ప్రాప్య విశదాం
    జయ స్వామిన్ శక్త్యా సహ శివగణైః సేవిత విభో ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "22-శ్లోకము",
    sloka: `ప్రలోభాద్యైరర్థాహరణపరతంత్రో ధనిగృహే
    ప్రవేశోద్యుక్తః సన్భ్రమతి బహుధా తస్కరపతే
    ఇమం చేతశ్చోరం కథమిహ సహే శంకర విభో
    తవాధీనం కృత్వా మయి నిరపరాధే కురు కృపామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "23-శ్లోకము",
    sloka: `కరోమి త్వత్పూజాం సపది సుఖదో మే భవ విభో
    విధిత్వం విష్ణుత్వం దిశసి ఖలు తస్యాః ఫలమితి
    పునశ్చ త్వాం ద్రష్టుం దివి భువి వహన్ పక్షిమృగతా
    మదృష్ట్వా తత్ఖేదం కథమిహ సహే శంకర విభో ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "24-శ్లోకము",
    sloka: `కదా వా కైలాసే కనకమణిసౌధే సహగణై-
    ర్వసన్ శంభోరగ్రే స్ఫుటఘటితమూర్ధాంజలిపుటః 
    విభో సాంబ స్వామిన్పరమశివ పాహీతి నిగద
    న్విధాతౄణాం కల్పాన్ క్షణమివ వినేష్యామి సుఖతః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "25-శ్లోకము",
    sloka: `స్తవైర్బ్రహ్మాదీనాం జయజయవచోభిర్నియమినాం
    గణానాం కేళీభిర్మదకలమహోక్షస్య కకుది
    స్థితం నీలగ్రీవం త్రినయనముమాశ్లిష్టవపుషం
    కదా త్వాం పశ్యేయం కరధృతమృగం ఖండపరశుమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "26-శ్లోకము",
    sloka: `కదా వా త్వాం దృష్ట్వా గిరిశ తవ భవ్యాంఘ్రియుగళం
    గృహీత్వా హస్తాభ్యాం శిరసి నయనే వక్షసి వహన్
    సమాశ్లిష్యాఘ్రాయ స్ఫుటజలజగంధాన్పరిమలా
    నలాభ్యాం బ్రహ్మాద్యైర్ముదమనుభవిష్యామి హృదయే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "27-శ్లోకము",
    sloka: `కరస్థే హేమాద్రౌ గిరిశ నికటస్థే ధనపతౌ
    గృహస్థే స్వర్భూజాఽమరసురభిచింతామణిగణే
    శిరస్థే శీతాంశౌ చరణయుగళస్థేఽఖిలశుభే
    కమర్థం దాస్యేఽహం భవతు భవదర్థం మమ మనః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "28-శ్లోకము",
    sloka: `సారూప్యం తవ పూజనే శివ మహాదేవేతి సంకీర్తనే
    సామీప్యం శివభక్తిధుర్యజనతాసాంగత్యసంభాషణే
    సాలోక్యం చ చరాచరాత్మకతనుధ్యానే భవానీపతే
    సాయుజ్యం మమ సిద్ధమత్ర భవతి స్వామిన్కృతార్థోఽస్మ్యహమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "29-శ్లోకము",
    sloka: `త్వత్పాదాంబుజమర్చయామి పరమం త్వాం చింతయామ్యన్వహం
    త్వామీశం శరణం వ్రజామి వచసా త్వామేవ యాచే విభో
    వీక్షాం మే దిశ చాక్షుషీం సకరుణాం దివ్యైశ్చిరం ప్రార్థితాం
    శంభో లోకగురో మదీయమనసః సౌఖ్యోపదేశం కురు ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "30-శ్లోకము",
    sloka: `వస్త్రోద్ధూతవిధౌ సహస్రకరతా పుష్పార్చనే విష్ణుతా
    గంధే గంధవహాత్మతాఽన్నపచనే బర్హిర్ముఖాధ్యక్షతా
    పాత్రే కాంచనగర్భతాస్తి మయి చేద్బాలేందుచూడామణే
    శుశ్రూషాం కరవాణి తే పశుపతే స్వామింస్త్రిలోకీగురో ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "31-శ్లోకము",
    sloka: `నాలం వా పరమోపకారకమిదం త్వేకం పశూనాం పతే
    పశ్యన్కుక్షిగతాంశ్చరాచరగణాన్బాహ్యస్థితాన్రక్షితుమ్ 
    సర్వామర్త్యపలాయనౌషధమతిజ్వాలాకరం భీకరం
    నిక్షిప్తం గరళం గళే న గిళితం నోద్గీర్ణమేవ త్వయా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "32-శ్లోకము",
    sloka: `జ్వాలోగ్రః సకలామరాతిభయదః క్ష్వేళః కథం వా త్వయా
    దృష్టః కిం చ కరే ధృతః కరతలే కిం పక్వజంబూఫలమ్
    జిహ్వాయాం నిహితశ్చ సిద్ధఘుటికా వా కంఠదేశే భృతః
    కిం తే నీలమణిర్విభూషణమయం శంభో మహాత్మన్వద ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "33-శ్లోకము",
    sloka: `నాలం వా సకృదేవ దేవ భవతః సేవా నతిర్వా నుతిః
    పూజా వా స్మరణం కథాశ్రవణమప్యాలోకనం మాదృశామ్
    స్వామిన్నస్థిరదేవతానుసరణాయాసేన కిం లభ్యతే
    కా వా ముక్తిరితః కుతో భవతి చేత్కిం ప్రార్థనీయం తదా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "34-శ్లోకము",
    sloka: `కిం బ్రూమస్తవ సాహసం పశుపతే కస్యాస్తి శంభో భవ
    ద్ధైర్యం చేదృశమాత్మనః స్థితిరియం చాన్యైః కథం లభ్యతే
    భ్రశ్యద్దేవగణం త్రసన్మునిగణం నశ్యత్ప్రపంచం లయం
    పశ్యన్నిర్భయ ఏక ఏవ విహరత్యానందసాంద్రో భవాన్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "35-శ్లోకము",
    sloka: `యోగక్షేమధురంధరస్య సకలశ్రేయఃప్రదోద్యోగినో
    దృష్టాదృష్టమతోపదేశకృతినో బాహ్యాంతరవ్యాపినః
    సర్వజ్ఞస్య దయాకరస్య భవతః కిం వేదితవ్యం మయా
    శంభో త్వం పరమాంతరంగ ఇతి మే చిత్తే స్మరామ్యన్వహమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "36-శ్లోకము",
    sloka: `భక్తో భక్తిగుణావృతే ముదమృతాపూర్ణే ప్రసన్నే మనః
    కుంభే సాంబ తవాంఘ్రిపల్లవయుగం సంస్థాప్య సంవిత్ఫలమ్
    సత్వం మంత్రముదీరయన్నిజశరీరాగారశుద్ధిం వహ
    న్పుణ్యాహం ప్రకటీకరోమి రుచిరం కళ్యాణమాపాదయన్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "37-శ్లోకము",
    sloka: `ఆమ్నాయాంబుధిమాదరేణ సుమనఃసంఘాః సముద్యన్మనో
    మంథానం దృఢభక్తిరజ్జుసహితం కృత్వా మథిత్వా తతః
    సోమం కల్పతరుం సుపర్వసురభిం చింతామణిం ధీమతాం
    నిత్యానందసుధాం నిరంతరరమాసౌభాగ్యమాతన్వతే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "38-శ్లోకము",
    sloka: `ప్రాక్పుణ్యాచలమార్గదర్శితసుధామూర్తిః ప్రసన్నః శివః
    సోమః సద్గుణసేవితో మృగధరః పూర్ణస్తమోమోచకః
    చేతః పుష్కరలక్షితో భవతి చేదానందపాథోనిధిః
    ప్రాగల్భ్యేన విజృంభతే సుమనసాం వృత్తిస్తదా జాయతే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "39-శ్లోకము",
    sloka: `ధర్మో మే చతురంఘ్రికః సుచరితః పాపం వినాశం గతం
    కామక్రోధమదాదయో విగళితాః కాలాః సుఖావిష్కృతాః
    జ్ఞానానందమహౌషధిః సుఫలితా కైవల్యనాథే సదా
    మాన్యే మానసపుండరీకనగరే రాజావతంసే స్థితే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "40-శ్లోకము",
    sloka: `ధీయంత్రేణ వచోఘటేన కవితాకుల్యోపకుల్యాక్రమై-
    రానీతైశ్చ సదాశివస్య చరితాంభోరాశిదివ్యామృతైః
    హృత్కేదారయుతాశ్చ భక్తికలమాః సాఫల్యమాతన్వతే
    దుర్భిక్షాన్మమ సేవకస్య భగవన్విశ్వేశ భీతిః కుతః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "41-శ్లోకము",
    sloka: `పాపోత్పాతవిమోచనాయ రుచిరైశ్వర్యాయ మృత్యుంజయ
    స్తోత్రధ్యాననతిప్రదక్షిణసపర్యాలోకనాకర్ణనే
    జిహ్వాచిత్తశిరోంఘ్రిహస్తనయనశ్రోత్రైరహం ప్రార్థితో
    మామాజ్ఞాపయ తన్నిరూపయ ముహుర్మామేవ మా మేఽవచః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "42-శ్లోకము",
    sloka: `గాంభీర్యం పరిఖాపదం ఘనధృతిః ప్రాకార ఉద్యద్గుణ
    స్తోమశ్చాప్తబలం ఘనేంద్రియచయో ద్వారాణి దేహే స్థితః
    విద్యావస్తుసమృద్ధిరిత్యఖిలసామగ్రీసమేతే సదా
    దుర్గాతిప్రియదేవ మామకమనోదుర్గే నివాసం కురు ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "43-శ్లోకము",
    sloka: `మా గచ్ఛ త్వమితస్తతో గిరిశ భో మయ్యేవ వాసం కురు
    స్వామిన్నాదికిరాత మామకమనఃకాంతారసీమాంతరే
    వర్తంతే బహుశో మృగా మదజుషో మాత్సర్యమోహాదయ
    స్తాన్హత్వా మృగయావినోదరుచితాలాభం చ సంప్రాప్స్యసి ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "44-శ్లోకము",
    sloka: `కరలగ్నమృగః కరీంద్రభంగో ఘనశార్దూలవిఖండనోఽస్తజంతుః |
    గిరిశో విశదాకృతిశ్చ చేతః కుహరే పంచముఖోస్తి మే కుతో భీః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "45-శ్లోకము",
    sloka: `ఛందఃశాఖిశిఖాన్వితైర్ద్విజవరైః సంసేవితే శాశ్వతే
    సౌఖ్యాపాదిని ఖేదభేదిని సుధాసారైః ఫలైర్దీపితే
    చేతఃపక్షిశిఖామణే త్యజ వృథాసంచారమన్యైరలం
    నిత్యం శంకరపాదపద్మయుగళీనీడే విహారం కురు ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "46-శ్లోకము",
    sloka: `ఆకీర్ణే నఖరాజికాంతివిభవైరుద్యత్సుధావైభవై
    రాధౌతేఽపి చ పద్మరాగలలితే హంసవ్రజైరాశ్రితే
    నిత్యం భక్తివధూగణైశ్చ రహసి స్వేచ్ఛావిహారం కురు
    స్థిత్వా మానసరాజహంస గిరిజానాథాంఘ్రిసౌధాంతరే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "47-శ్లోకము",
    sloka: `శంభుధ్యానవసంతసంగిని హృదారామేఽఘజీర్ణచ్ఛదాః
    స్రస్తా భక్తిలతాచ్ఛటా విలసితాః పుణ్యప్రవాళశ్రితాః
    దీప్యంతే గుణకోరకా జపవచఃపుష్పాణి సద్వాసనా
    జ్ఞానానందసుధామరందలహరీ సంవిత్ఫలాభ్యున్నతిః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "48-శ్లోకము",
    sloka: `నిత్యానందరసాలయం సురమునిస్వాంతాంబుజాతాశ్రయం
    స్వచ్ఛం సద్ద్విజసేవితం కలుషహృత్సద్వాసనావిష్కృతమ్
    శంభుధ్యానసరోవరం వ్రజ మనోహంసావతంస స్థిరం
    కిం క్షుద్రాశ్రయపల్వలభ్రమణసంజాతశ్రమం ప్రాప్స్యసి ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "49-శ్లోకము",
    sloka: `ఆనందామృతపూరితా హరపదాంభోజాలవాలోద్యతా
    స్థైర్యోపఘ్నముపేత్య భక్తిలతికా శాఖోపశాఖాన్వితా
    ఉచ్ఛైర్మానసకాయమానపటలీమాక్రమ్య నిష్కల్మషా
    నిత్యాభీష్టఫలప్రదా భవతు మే సత్కర్మసంవర్ధితా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "50-శ్లోకము",
    sloka: `సంధ్యారంభవిజృంభితం శ్రుతిశిరఃస్థానాంతరాధిష్ఠితం
    సప్రేమభ్రమరాభిరామమసకృత్సద్వాసనాశోభితమ్
    భోగీంద్రాభరణం సమస్తసుమనఃపూజ్యం గుణావిష్కృతం
    సేవే శ్రీగిరిమల్లికార్జునమహాలింగం శివాలింగితం ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "51-శ్లోకము",
    sloka: `భృంగీచ్ఛానటనోత్కటః కరమదిగ్రాహీ స్ఫురన్మాధవా
    హ్లాదో నాదయుతో మహాసితవపుః పంచేషుణా చాదృతః
    సత్పక్షః సుమనోవనేషు స పునః సాక్షాన్మదీయే మనో
    రాజీవే భ్రమరాధిపో విహరతాం శ్రీశైలవాసీ విభుః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "52-శ్లోకము",
    sloka: `కారుణ్యామృతవర్షిణం ఘనవిపద్గ్రీష్మచ్ఛిదాకర్మఠం
    విద్యాసస్యఫలోదయాయ సుమనఃసంసేవ్యమిచ్ఛాకృతిమ్
    నృత్యద్భక్తమయూరమద్రినిలయం చంచజ్జటామండలం
    శంభో వాంఛతి నీలకంధర సదా త్వాం మే మనశ్చాతకః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "53-శ్లోకము",
    sloka: `ఆకాశేన శిఖీ సమస్తఫణినాం నేత్రా కలాపీ నతా
    ఽనుగ్రాహిప్రణవోపదేశనినదైః కేకీతి యో గీయతే
    శ్యామాం శైలసముద్భవాం ఘనరుచిం దృష్ట్వా నటంతం ముదా
    వేదాంతోపవనే విహారరసికం తం నీలకంఠం భజే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "54-శ్లోకము",
    sloka: `సంధ్యాఘర్మదినాత్యయో హరికరాఘాతప్రభూతానక
    ధ్వానో వారిదగర్జితం దివిషదాం దృష్టిచ్ఛటా చంచలా
    భక్తానాం పరితోషబాష్పవితతిర్వృష్టిర్మయూరీ శివా
    యస్మిన్నుజ్జ్వలతాండవం విజయతే తం నీలకంఠం భజే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "55-శ్లోకము",
    sloka: `ఆద్యాయామితతేజసే శ్రుతిపదైర్వేద్యాయ సాధ్యాయ తే
    విద్యానందమయాత్మనే త్రిజగతః సంరక్షణోద్యోగినే
    ధ్యేయాయాఖిలయోగిభిః సురగణైర్గేయాయ మాయావినే
    సమ్యక్తాండవసంభ్రమాయ జటినే సేయం నతిః శంభవే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "56-శ్లోకము",
    sloka: `నిత్యాయ త్రిగుణాత్మనే పురజితే కాత్యాయనీశ్రేయసే
    సత్యాయాదికుటుంబినే మునిమనః ప్రత్యక్షచిన్మూర్తయే
    మాయాసృష్టజగత్త్రయాయ సకలామ్నాయాంతసంచారిణే
    సాయంతాండవసంభ్రమాయ జటినే సేయం నతిః శంభవే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "57-శ్లోకము",
    sloka: `నిత్యం స్వోదరపోషణాయ సకలానుద్దిశ్య విత్తాశయా
    వ్యర్థం పర్యటనం కరోమి భవతః సేవాం న జానే విభో 
    మజ్జన్మాంతరపుణ్యపాకబలతస్త్వం శర్వ సర్వాంతర
    స్తిష్ఠస్యేవ హి తేన వా పశుపతే తే రక్షనీయోఽస్మ్యహమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "58-శ్లోకము",
    sloka: `ఏకో వారిజబాంధవః క్షితినభోవ్యాప్తం తమోమండలం
    భిత్త్వా లోచనగోచరోఽపి భవతి త్వం కోటిసూర్యప్రభః
    వేద్యః కిం న భవస్యహో ఘనతరం కీదృగ్భవేన్మత్తమ
    స్తత్సర్వం వ్యపనీయ మే పశుపతే సాక్షాత్ప్రసన్నో భవ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "59-శ్లోకము",
    sloka: `హంసః పద్మవనం సమిచ్ఛతి యథా నీలాంబుదం చాతకః
    కోకః కోకనదప్రియం ప్రతిదినం చంద్రం చకోరస్తథా
    చేతో వాంఛతి మామకం పశుపతే చిన్మార్గమృగ్యం విభో
    గౌరీనాథ భవత్పదాబ్జయుగళం కైవల్యసౌఖ్యప్రదమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "60-శ్లోకము",
    sloka: `రోధస్తోయహృతః శ్రమేణ పథికశ్ఛాయాం తరోర్వృష్టితో
    భీతః స్వస్థగృహం గృహస్థమతిథిర్దీనః ప్రభుం ధార్మికమ్
    దీపం సంతమసాకులశ్చ శిఖినం శీతావృతస్త్వం తథా
    చేతః సర్వభయాపహం వ్రజ సుఖం శంభోః పదాంభోరుహమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "61-శ్లోకము",
    sloka: `అంకోలం నిజబీజసంతతిరయస్కాంతోపలం సూచికా
    సాధ్వీ నైజవిభుం లతా క్షితిరుహం సింధుః సరిద్వల్లభమ్
    ప్రాప్నోతీహ యథా తథా పశుపతేః పాదారవిందద్వయం
    చేతోవృత్తిరుపేత్య తిష్ఠతి సదా సా భక్తిరిత్యుచ్యతే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "62-శ్లోకము",
    sloka: `ఆనందాశ్రుభిరాతనోతి పులకం నైర్మల్యతచ్ఛాదనం
    వాచా శంఖముఖే స్థితైశ్చ జఠరాపూర్తిం చరిత్రామృతైః
    రుద్రాక్షైర్భసితేన దేవ వపుషో రక్షాం భవద్భావనా
    పర్యంకే వినివేశ్య భక్తిజననీ భక్తార్భకం రక్షతి ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "63-శ్లోకము",
    sloka: `మార్గావర్తితపాదుకా పశుపతేరంగస్య కూర్చాయతే
    గండూషాంబునిషేచనం పురరిపోర్దివ్యాభిషేకాయతే
    కించిద్భక్షితమాంసశేషకబలం నవ్యోపహారాయతే
    భక్తిః కిం న కరోత్యహో వనచరో భక్తావతంసాయతే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "64-శ్లోకము",
    sloka: `వక్షస్తాడనమంతకస్య కఠినాపస్మారసంమర్దనం
    భూభృత్పర్యటనం నమత్సురశిరఃకోటీరసంఘర్షణమ్
    కర్మేదం మృదులస్య తావకపదద్వంద్వస్య గౌరీపతే
    మచ్చేతోమణిపాదుకావిహరణం శంభో సదాంగీకురు ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "65-శ్లోకము",
    sloka: `వక్షస్తాడనశంకయా విచలితో వైవస్వతో నిర్జరాః
    కోటీరోజ్జ్వలరత్నదీపకలికానీరాజనం కుర్వతే
    దృష్ట్వా ముక్తివధూస్తనోతి నిభృతాశ్లేషం భవానీపతే
    యచ్చేతస్తవ పాదపద్మభజనం తస్యేహ కిం దుర్లభమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "66-శ్లోకము",
    sloka: `క్రీడార్థం సృజసి ప్రపంచమఖిలం క్రీడామృగాస్తే జనాః
    యత్కర్మాచరితం మయా చ భవతః ప్రీత్యై భవత్యేవ తత్
    శంభో స్వస్య కుతూహలస్య కరణం మచ్చేష్టితం నిశ్చితం
    తస్మాన్మామకరక్షణం పశుపతే కర్తవ్యమేవ త్వయా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "67-శ్లోకము",
    sloka: `బహువిధపరితోషబాష్పపూరస్ఫుటపులకాంకితచారుభోగభూమిమ్
    చిరపదఫలకాంక్షిసేవ్యమానాం పరమసదాశివభావనాం ప్రపద్యే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "68-శ్లోకము",
    sloka: `అమితముదమృతం ముహుర్దుహంతీం విమలభవత్పదగోష్ఠమావసంతీమ్
    సదయ పశుపతే సుపుణ్యపాకాం మమ పరిపాలయ భక్తిధేనుమేకామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "69-శ్లోకము",
    sloka: `జడతా పశుతా కలంకితా కుటిలచరత్వం చ నాస్తి మయి దేవ
    అస్తి యది రాజమౌళే భవదాభరణస్య నాస్మి కిం పాత్రమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "70-శ్లోకము",
    sloka: `అరహసి రహసి స్వతంత్రబుద్ధ్యా వరివసితుం సులభః ప్రసన్నమూర్తిః
    అగణితఫలదాయకః ప్రభుర్మే జగదధికో హృది రాజశేఖరోఽస్తి ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "71-శ్లోకము",
    sloka: `ఆరూఢభక్తిగుణకుంచితభావచాప యుక్తైః శివస్మరణబాణగణైరమోఘైః 
    నిర్జిత్య కిల్బిషరిపూన్విజయీ సుధీంద్రః సానందమావహతి సుస్థిరరాజలక్ష్మీమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "72-శ్లోకము",
    sloka: `ధ్యానాంజనేన సమవేక్ష్య తమఃప్రదేశం భిత్త్వా మహాబలిభిరీశ్వరనామమంత్రైః
    దివ్యాశ్రితం భుజగభూషణముద్వహంతి యే పాదపద్మమిహ తే శివ తే కృతార్థాః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "73-శ్లోకము",
    sloka: `భూదారతాముదవహద్యదపేక్షయా శ్రీభూదార ఏవ కిమతః సుమతే లభస్వ
    కేదారమాకలితముక్తిమహౌషధీనాం పాదారవిందభజనం పరమేశ్వరస్య ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "74-శ్లోకము",
    sloka: `ఆశాపాశక్లేశదుర్వాసనాదిభేదోద్యుక్తైర్దివ్యగంధైరమందైః
    ఆశాశాటీకస్య పాదారవిందం చేతఃపేటీం వాసితాం మే తనోతు ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "75-శ్లోకము",
    sloka: `కళ్యాణినాం సరసచిత్రగతిం సవేగం సర్వేంగితజ్ఞమనఘం ధ్రువలక్షణాఢ్యమ్
    చేతస్తురంగమధిరుహ్య చర స్మరారే నేతః సమస్తజగతాం వృషభాధిరూఢ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "76-శ్లోకము",
    sloka: `భక్తిర్మహేశపదపుష్కరమావసంతీ కాదంబినీవ కురుతే పరితోషవర్షమ్
    సంపూరితో భవతి యస్య మనస్తటాకస్తజ్జన్మసస్యమఖిలం సఫలం చ నాఽన్యత్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "77-శ్లోకము",
    sloka: `బుద్ధిః స్థిరా భవితుమీశ్వరపాదపద్మసక్తా వధూర్విరహిణీవ సదా స్మరంతీ
    సద్భావనాస్మరణదర్శనకీర్తనాది సంమోహితేవ శివమంత్రజపేన వింతే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "78-శ్లోకము",
    sloka: `సదుపచారవిధిష్వనుబోధితాం సవినయాం సుహృదం సముపాశ్రితామ్
    మమ సముద్ధర బుద్ధిమిమాం ప్రభో వరగుణేన నవోఢవధూమివ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "79-శ్లోకము",
    sloka: `నిత్యం యోగిమనః సరోజదళసంచారక్షమస్త్వత్క్రమః
    శంభో తేన కథం కఠోరయమరాడ్వక్షఃకవాటక్షతిః
    అత్యంతం మృదులం త్వదంఘ్రియుగళం హా మే మనశ్చింతయ
    త్యేతల్లోచనగోచరం కురు విభో హస్తేన సంవాహయే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "80-శ్లోకము",
    sloka: `ఏష్యత్యేష జనిం మనోzస్య కఠినం తస్మిన్నటానీతి మ
    ద్రక్షాయై గిరిసీమ్ని కోమలపదన్యాసః పురాభ్యాసితః
    నో చేద్దివ్యగృహాంతరేషు సుమనస్తల్పేషు వేద్యాదిషు
    ప్రాయః సత్సు శిలాతలేషు నటనం శంభో కిమర్థం తవ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "81-శ్లోకము",
    sloka: `కంచిత్కాలముమామహేశ భవతః పాదారవిందార్చనైః
    కంచిద్ధ్యానసమాధిభిశ్చ నతిభిః కంచిత్కథాకర్ణనైః
    కంచిత్కంచిదవేక్షనైశ్చ నుతిభిః కంచిద్దశామీదృశీం
    యః ప్రాప్నోతి ముదా త్వదర్పితమనా జీవన్స ముక్తః ఖలు ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "82-శ్లోకము",
    sloka: `బాణత్వం వృషభత్వమర్ధవపుషా భార్యాత్వమార్యాపతే
    ఘోణిత్వం సఖితా మృదంగవహతా చేత్యాది రూపం దధౌ
    త్వత్పాదే నయనార్పణం చ కృతవాంస్త్వద్దేహభాగో హరిః
    పూజ్యాత్పూజ్యతరః స ఏవ హి న చేత్కో వా తదాన్యోఽధికః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "83-శ్లోకము",
    sloka: `జననమృతియుతానాం సేవయా దేవతానాం
    న భవతి సుఖలేశః సంశయో నాస్తి తత్ర
    అజనిమమృతరూపం సాంబమీశం భజంతే
    య ఇహ పరమసౌఖ్యం తే హి ధన్యా లభంతే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "84-శ్లోకము",
    sloka: `శివ తవ పరిచర్యాసన్నిధానాయ గౌర్యా
    భవ మమ గుణధుర్యాం బుద్ధికన్యాం ప్రదాస్యే
    సకలభువనబంధో సచ్చిదానందసింధో
    సదయ హృదయగేహే సర్వదా సంవస త్వమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "85-శ్లోకము",
    sloka: `జలధిమథనదక్షో నైవ పాతాళభేదీ
    న చ వనమృగయాయాం నైవ లుబ్ధః ప్రవీణః
    అశనకుసుమభూషావస్త్రముఖ్యాం సపర్యాం
    కథయ కథమహం తే కల్పయానీందుమౌళే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "86-శ్లోకము",
    sloka: `పూజాద్రవ్యసమృద్ధయో విరచితాః పూజాం కథం కుర్మహే
    పక్షిత్వం న చ వా కిటిత్వమపి న ప్రాప్తం మయా దుర్లభమ్
    జానే మస్తకమంఘ్రిపల్లవముమాజానే న తేఽహం విభో
    న జ్ఞాతం హి పితామహేన హరిణా తత్త్వేన తద్రూపిణా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "87-శ్లోకము",
    sloka: `అశలం గరళం ఫణీ కలాపో వసనం చర్మ చ వాహనం మహోక్షః
    మమ దాస్యసి కిం కిమస్తి శంభో తవ పాదాంబుజభక్తిమేవ దేహి ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "88-శ్లోకము",
    sloka: `యదా కృతాంభోనిధిసేతుబంధనః కరస్థలాధఃకృతపర్వతాధిపః
    భవాని తే లంఘితపద్మసంభవః తదా శివార్చాస్తవభావనక్షమః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "89-శ్లోకము",
    sloka: `నతిభిర్నుతిభిస్త్వమీశ పూజావిధిభిర్ధ్యానసమాధిభిర్న తుష్టః
    ధనుషా ముసలేన చాశ్మభిర్వా వద తే ప్రీతికరం తథా కరోమి ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "90-శ్లోకము",
    sloka: `వచసా చరితం వదామి శంభోరహముద్యోగవిధాను తేఽప్రసక్తః
    మనసా కృతిమీశ్వరస్య సేవే శిరసా చైవ సదాశివం నమామి ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "91-శ్లోకము",
    sloka: `ఆద్యావిద్యా హృద్గతా నిర్గతాసీద్విద్యా హృద్యా హృద్గతా త్వత్ప్రసాదాత్
    సేవే నిత్యం శ్రీకరం త్వత్పదాబ్జం భావే ముక్తేర్భాజనం రాజమౌళే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "92-శ్లోకము",
    sloka: `దూరీకృతాని దురితాని దురక్షరాణి
    దౌర్భాగ్యదుఃఖదురహంకృతిదుర్వచాంసి
    సారం త్వదీయచరితం నితరాం పిబంతం
    గౌరీశ మామిహ సముద్ధర సత్కటాక్షైః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "93-శ్లోకము",
    sloka: `సోమకళాధరమౌళౌ కోమలఘనకంధరే మహామహసి
    స్వామిని గిరిజానాథే మామకహృదయం నిరంతరం రమతామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "94-శ్లోకము",
    sloka: `సా రసనా తే నయనే తావేవ కరౌ స ఏవ కృతకృత్యః
    యా యే యౌ యో భర్గం వదతీక్షేతే సదార్చతః స్మరతి ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "95-శ్లోకము",
    sloka: `అతిమృదులౌ మమ చరణావతికఠినం తే మనో భవానీశ
    ఇతి విచికిత్సాం సంత్యజ శివ కథమాసీద్గిరౌ తథా వేశః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "96-శ్లోకము",
    sloka: `ధైర్యాంకుశేన నిభృతం రభసాదాకృష్య భక్తిశృంఖలయా
    పురహర చరణాలానే హృదయమదేభం బధాన చిద్యంత్రైః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "97-శ్లోకము",
    sloka: `ప్రచరత్యభితః ప్రగల్భవృత్త్యా మదవానేష మనః కరీ గరీయాన్
    పరిగృహ్య నయేన భక్తిరజ్వా పరమ స్థాణు పదం దృఢం నయాముమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "98-శ్లోకము",
    sloka: `సర్వాలంకారయుక్తాం సరళపదయుతాం సాధువృత్తాం సువర్ణాం
    సద్భిఃసంస్తూయమానాం సరసగుణయుతాం లక్షితాం లక్షణాఢ్యామ్
    ఉద్యద్భూషావిశేషాముపగతవినయాం ద్యోతమానార్థరేఖాం
    కళ్యాణీం దేవ గౌరీప్రియ మమ కవితాకన్యకాం త్వం గృహాణ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "99-శ్లోకము",
    sloka: `ఇదం తే యుక్తం వా పరమశివ కారుణ్యజలధే
    గతౌ తిర్యగ్రూపం తవ పదశిరోదర్శనధియా
    హరిబ్రహ్మాణౌ తౌ దివి భువి చరంతౌ శ్రమయుతౌ
    కథం శంభో స్వామిన్కథయ మమ వేద్యోఽసి పురతః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "100-శ్లోకము",
    sloka: `స్తోత్రేణాలమహం ప్రవచ్మి న మృషా దేవా విరించాదయః
    స్తుత్యానాం గణనాప్రసంగసమయే త్వామగ్రగణ్యం విదుః
    మాహాత్మ్యాగ్రవిచారణప్రకరణే ధానాతుషస్తోమవ
    ద్ధూతాస్త్వాం విదురుత్తమోత్తమఫలం శంభో భవత్సేవకాః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
];
