export default [
  {
    id: "1-శ్లోకము",
    sloka: `కళాభ్యాం చూడాలంకృతశశికళాభ్యాం నిజతపః
    ఫలాభ్యాం భక్తేషు ప్రకటితఫలాభ్యాం భవతు మే 
    శివాభ్యామస్తోకత్రిభువనశివాభ్యాం హృది పున
    ర్భవాభ్యామానందస్ఫురదనుభవాభ్యాం నతిరియమ్ ||`,
    meaning: `సకల కళాస్వరూపులు, సిగలలో చంద్రకళలను అలంకరించుకున్నవారు, పరస్పర తపస్సులకు ఫలమైనవారు, భక్తులకు కోరికలను ప్రసాదించువారు, ముల్లోకములకు అత్యధికమైన శుభమునిచ్చువారు, ధ్యాన సమయమునందు హృదయమున సాక్షాత్కరించువారు, పరమానందముతో ప్రకాశించుచూ స్వరూప సాక్షాత్కారము గలవారు అయిన శివా (పార్వతి) శివులకు నమస్కారము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "2-శ్లోకము",
    sloka: `గళంతీ శంభో త్వచ్చరితసరితః కిల్బిషరజో
    దళంతీ ధీకుల్యాసరణిషు పతంతీ విజయతామ్
    దిశంతీ సంసారభ్రమణపరితాపోపశమనం
    వసంతీ మచ్చేతోహ్రదభువి శివానందలహరీ ||`,
    meaning: `ఓ శంభో ! నీ చరిత్రము అను నది నుండి ప్రవహించుచూ, పాపములనే ధూళిని అణచివేయుచూ, బుద్ధి అనే చిన్న కాలువలలో కలియుచూ, జనన మరణ రూప సంసారములో తిరుగుటచే ఏర్పడిన పరితాపమును ఉపశమింపచేయుచూ నా హృదయమనే సరస్సులో నిలచియున్న శివాశివుల వలన కలిగిన ఆనంద ప్రవాహము (శివానందలహరి ) సర్వోత్కృష్టముగా వుండుగాక!`,
    wordByWordMeaning: ``,
  },
  {
    id: "3-శ్లోకము",
    sloka: `త్రయీవేద్యం హృద్యం త్రిపురహరమాద్యం త్రినయనం
    జటాభారోదారం చలదురగహారం మృగధరమ్
    మహాదేవం దేవం మయి సదయభావం పశుపతిం
    చిదాలంబం సాంబం శివమతివిడంబం హృది భజే ||`,
    meaning: `మూడు వేదములచే తెలియబడువాడు, హృదయకమలములో వ్యక్తమగువాడు, త్రిపురాసురులను సంహరించినవాడు, సమస్తమునకు ఆదియైనవాడు, మూడు కన్నులు కలిగినవాడు, గొప్ప జటాజూటముచే గంభీరమైనవాడు, కదలుచున్న పామునే హారముగా ధరించినవాడు, జింకను చేతియందు ధరించినవాడు, మహాదేవుడును, నాపై దయ కలవాడు, పశుపతియు, జ్ఞానమునకు ఆలంబనయైనవాడు, జగదంబతో కూడినవాడు మరియు అనుకరించుటకు శక్యముకానివాడు అగు పరమేశ్వరుని నేను హృదయములో సేవించుచున్నాను.`,
    wordByWordMeaning: ``,
  },
  {
    id: "4-శ్లోకము",
    sloka: `సహస్రం వర్తంతే జగతి విబుధాః క్షుద్రఫలదా
    న మన్యే స్వప్నే వా తదనుసరణం తత్కృతఫలమ్
    హరిబ్రహ్మాదీనామాపి నికటభాజామసులభం
    చిరం యాచే శంభో తవ పదాంభోజభజనమ్ ||`,
    meaning: `అల్పమైన ఫలములనిచ్చు దేవతలు ఈ ప్రపంచములో వేలకొలది ఉన్నారు. వారి సేవను, వారిచ్చు ఫలములను కానీ నేను కలలో కూడా తలచను. మంగళస్వరూపుడవైన ఓ శంభో! సమీపము నందే ఉన్న హరి, బ్రహ్మ మొదలైన వారికి కూడ సులభముగా దొరకని నీ పాదపద్మముల సేవనే నేను ఎళ్ళవేళలా యాచిస్తున్నాను.`,
    wordByWordMeaning: ``,
  },
  {
    id: "5-శ్లోకము",
    sloka: `స్మృతౌ శాస్త్రే వైద్యే శకునకవితాగానఫణితౌ
    పురాణే మంత్రే వా స్తుతినటనహాస్యేష్వచతురః
    కథం రాజ్ఞాం ప్రీతిర్భవతి మయి కోఽహం పశుపతే
    పశుం మాం సర్వజ్ఞ ప్రథిత కృపయా పాలయ విభో ||`,
    meaning: `స్మృతులందు, తర్క వ్యాకరణాది శాస్త్రములయందు, వైద్యమునందు, శకున శాస్త్రమునందు (జ్యోతిషమునందు), కవిత్వమునందు, సంగీతమునందు, పురాణములు ప్రవచనము చేయుటయందు, మంత్రములయందు, స్తుతిచేయుటయందు, నాట్యమునందు, మరియు హాస్యముగా మాట్లాడుటయందు గానీ నేను నిపుణుడను కాను. ఇటువంటి నాపై ధనవంతులకు ప్రీతి ఎట్లు కలుగును? అంతా తెలిసినవాడవు, ప్రాణులకు నాథుడవు అగు ఓ ప్రభూ! ఏమీ ఎరుగని పశువైన నన్ను పశుపతివై  మిక్కిలి కృపతో పాలించుము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "6-శ్లోకము",
    sloka: `ఘటో వా మృత్పిండోఽప్యణురపి చ ధూమోఽగ్నిరచలః
    పటో వా తంతుర్వా పరిహరతి కిం ఘోరశమనమ్
    వృథా కంఠక్షోభం వహసి తరసా తర్కవచసా
    పదాంభోజం శంభోర్భజ పరమసౌఖ్యం వ్రజ సుధీః ||`,
    meaning: `ఓ మనసా ! "కుండ తయారుచేయుటకు మట్టిముద్ద సాధనము. దానికి అణువులు కారణము. పర్వతముమీద పొగ కనబడుతూ వుంది కావున అక్కడ అగ్ని ఉన్నది. వస్త్రములు దారము వలన తయారవుతాయి." ఇటువంటి తర్క శాస్త్ర వాదములు ఏవీ యముడిని అడ్డగించలేవు.  ఒక్కటైనా కష్టములను తొలగించగలదా?  తర్కవచనములతో వ్యర్థముగా కంఠక్షోభను పొందకుము. పరమేశ్వరుని పాదపద్మములను సేవించి పరమసౌఖ్యమును పొందుము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "7-శ్లోకము",
    sloka: `మనస్తే పాదాబ్జే నివసతు వచః స్తోత్రఫణితౌ
    కరౌ చాభ్యర్చాయాం శ్రుతిరపి కథాకర్ణనవిధౌ
    తవ ధ్యానే బుద్ధిర్నయనయుగళం మూర్తివిభవే
    పరగ్రంథాన్కైర్వా పరమశివ జానే పరమతః ||`,
    meaning: `ఓ పరమశివా! నా మనస్సు నీ పాదపద్మములయందును, వాక్కు నిన్ను స్తుతించుటయందు, చేతులు నిన్ను పూజించుటయందు, చెవులు నీ కథలను వినుటయందు, బుద్ధి నీ ధ్యానమునందు, కన్నులు నీ దివ్యమంగళ విగ్రహమును దర్శించుట యందు లగ్నమై యుండుగాక! ఇకముందు నా అన్ని ఇంద్రియములు ఇతర విషయములను ఎరుగకుండుగాక!`,
    wordByWordMeaning: ``,
  },
  {
    id: "8-శ్లోకము",
    sloka: `యథా బుద్ధిః శుక్తౌ రజతమితి కాచాశ్మని మణి
    ర్జలే పైష్టే క్షీరం భవతి మృగతృష్ణాసు సలిలమ్
    తథా దేవభ్రాంత్యా భజతి భవదన్యం జడజనో
    మహాదేవేశం త్వాం మనసి చ న మత్వా పశుపతే ||`,
    meaning: `ఓ పశుపతీ! సర్వేశ్వరుడవైన నిన్ను మనస్సులో చింతించక మూఢుడైన మానవుడు ముత్యపుచిప్పను చూచి వెండి యని, గాజుముక్కను చూచి మణి యని, పిండి నీటిని చూచి పాలు యని, ఎండమావులయందు నీళ్లను చూచి ఏవిధముగా భ్రమ చెందుచున్నాడో, అలాగే నీ కన్న ఇతరులైన దేవతలను దేవుడని భ్రాంతితో సేవించుచున్నాడు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "9-శ్లోకము",
    sloka: `గభీరే కాసారే విశతి విజనే ఘోరవిపినే
    విశాలే శైలే చ భ్రమతి కుసుమార్థం జడమతిః
    సమర్ప్యైకం చేతఃసరసిజముమానాథ భవతే
    సుఖేనావస్థాతుం జన ఇహ న జానాతి కిమహో ||`,
    meaning: `ఓ ఉమాపతీ! మందబుద్ధి అయిన మానవుడు నిన్ను పూజించుటకు పువ్వులను సేకరించవలెనని లోతైన కొలనులలో దిగుతున్నాడు, నిర్జనమైన భయంకరమైన అరణ్యములలో మరియు విశాలమైన ఎత్తైన పర్వతముల పైనా తిరుగుచున్నాడు. కానీ తన మనస్సనే పద్మమును ఒక్కటినీ నీకు సమర్పించి ఇచ్చట సుఖముగా స్థిరముగా వుండడము తెలుసుకొనలేకపోతున్నాడు. ఏమి ఆశ్చర్యము? (మనస్సును భగవంతునికి సమర్పించడమే అత్యుత్తమమైన పూజ అని భావము)`,
    wordByWordMeaning: ``,
  },
  {
    id: "10-శ్లోకము",
    sloka: `నరత్వం దేవత్వం నగవనమృగత్వం మశకతా
    పశుత్వం కీటత్వం భవతు విహగత్వాది జననమ్
    సదా త్వత్పాదాబ్జస్మరణపరమానందలహరీ-
    విహారాసక్తం చేద్ధృదయమిహ కిం తేన వపుషా ||`,
    meaning: `ఓ పరమేశ్వరా! మానవజన్మగానీ, దేవతా జన్మగానీ, కొండలయందు అడవులయందు జంతువుల జన్మగానీ, చీమ దోమ క్రిమికీటక  పశుపక్ష్యాది ఏ జన్మ లభించినా లభించనీ, కానీ నీ పాదపద్మ స్మరణమనే పరమానంద ప్రవాహములో విహరించగల ఆసక్తి నా మనస్సుకు కలిగితే చాలు. ఏ శరీరమైనా చింత లేదు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "11-శ్లోకము",
    sloka: `వటుర్వా గేహీ వా యతిరపి జటీ వా తదితరో
    నరో వా యః కశ్చిద్భవతు భవ కిం తేన భవతి
    యదీయం హృత్పద్మం యది భవదధీనం పశుపతే
    తదీయస్త్వం శంభో భవసి భవభారం చ వహసి ||`,
    meaning: `ఓ శంభో! మానవుడు బ్రహ్మచారిగానీ, గృహస్థుడుగానీ, వానప్రస్థుడుగానీ, జటాధారిగానీ లేదా వీరికంటే  ఇతరుడైనా కావచ్చును. దాని వలన ఏమి? ఓ పశుపతీ! ఎవని హృదయపద్మము నీ వశమగునో వాడు  నీవాడవుతున్నాడు. అతని సంసారభారమును నీవే మోసెదవు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "12-శ్లోకము",
    sloka: `గుహాయాం గేహే వా బహిరపి వనే వాఽద్రిశిఖరే
    జలే వా వహ్నౌ వా వసతు వసతేః కిం వద ఫలమ్
    సదా యస్యైవాంతఃకరణమపి శంభో తవ పదే
    స్థితం చేద్యోగోఽసౌ స చ పరమయోగీ స చ సుఖీ ||`,
    meaning: `శంభో!మానవుడు గుహలో కానీ, ఇంటిలోకానీ, వెలుపలకానీ, అడవిలోకానీ, పర్వత శిఖరముపైనకానీ , నీటిలోకానీ, అగ్నిలోకానీ, నివసించినంత మాత్రమున ఏమి లాభము? ఓ శంకరా! ఎవని యొక్క మనస్సు ఎల్లప్పుడూ నీ పాదపద్మములయందు స్థిరముగా నుండునో అతడే గొప్పయోగి మరియు పరమానందములో ఓలలాడే సుఖవంతుడు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "13-శ్లోకము",
    sloka: `అసారే సంసారే నిజభజనదూరే జడధియా
    భ్రమంతం మామంధం పరమకృపయా పాతుముచితమ్
    మదన్యః కో దీనస్తవ కృపణరక్షాతినిపుణ-
    స్త్వదన్యః కో వా మే త్రిజగతి శరణ్యః పశుపతే ||`,
    meaning: `ఓ పశుపతీ! ఆత్మానుసంధానమునకు దూరమైనదీ, నిస్సారమైనదీ యైన సంసారములో పరిభ్రమిస్తూ ఆత్మానాత్మ వివేకములేని గుడ్డివాడనైన నన్ను మిక్కిలి కరుణతో స్వరూపజ్ఞానమును ప్రసాదించి రక్షించడము నీకు తగియున్నది. నాకంటే వేరొక దీనుడు, నీకంటే దీనులను రక్షించడములో నిపుణుడు ముల్లోకములలో మరొకడెవడు కలడు?`,
    wordByWordMeaning: ``,
  },
  {
    id: "14-శ్లోకము",
    sloka: `ప్రభుస్త్వం దీనానాం ఖలు పరమబంధుః పశుపతే
    ప్రముఖ్యోఽహం తేషామపి కిముత బంధుత్వమనయోః
    త్వయైవ క్షంతవ్యాః శివ మదపరాధాశ్చ సకలాః
    ప్రయత్నాత్కర్తవ్యం మదవనమియం బంధుసరణిః ||`,
    meaning: `ఓ పశుపతీ! ప్రభువైన నీవే దీనులకు ఆప్తబాంధవుడవు. నేను అటువంటి దీనులలో ప్రముఖుడను. ఇటువంటి మన ఇద్దరి బంధుత్వము గురించి వేరే చెప్పేదేమున్నది? ఓ శివా! నా తప్పులన్నీ నీచేతనే క్షమించబడదగినవి. ప్రయత్నించి నన్ను రక్షించడము నీ కర్తవ్యము. ఇదే బంధు మర్యాద.`
    wordByWordMeaning: ``,
  },
  {
    id: "15-శ్లోకము",
    sloka: `ఉపేక్షా నో చేత్కిం న హరసి భవద్ధ్యానవిముఖాం
    దురాశాభూయిష్ఠాం విధిలిపిమశక్తో యది భవాన్
    శిరస్తద్వైధాత్రం న నఖలు సువృత్తం పశుపతే
    కథం వా నిర్యత్నం కరనఖముఖేనైవ లులితమ్ ||`,
    meaning: `ఓ పశుపతీ! నీకు నాపై ఉపేక్షలేనిచో, నిన్ను ధ్యానించుటకు వెనుకాడుచున్నదీ మరియు దురాశలతో నిండినదీ యగు నా తలరాతను ఏల తుడవవు. అందుకు సమర్థుడవు కావు అందువా? అట్లైన దృఢమైన బ్రహ్మశిరస్సును ప్రయత్నించకనే చేతి గోరుకొనతో ఎలా ఖండించగలిగావు?`,
    wordByWordMeaning: ``,
  },
  {
    id: "16-శ్లోకము",
    sloka: `విరించిర్దీర్ఘాయుర్భవతు భవతా తత్పరశిర-
    శ్చతుష్కం సంరక్ష్యం స ఖలు భువి దైన్యం లిఖితవాన్
    విచారః కో వా మాం విశద కృపయా పాతి శివ తే
    కటాక్షవ్యాపారః స్వయమపి చ దీనావనపరః ||`,
    meaning: `ఓ శివా! బ్రహ్మదేవుడు దీర్ఘాయువగుగాక ! ఆయన నాలుగు శిరస్సులు నీచేత రక్షింపదగినవి. ఆయనే భూలోకములో నావంటి వారి నుదుటన దైన్యము వ్రాయుచున్నాడు. ఓ శివా! నాకేమి విచారము? దానిని అనుసరించే కదా దీనులను కాపాడుటయందు ఆసక్తి కల నీ కటాక్షవీక్షణము స్వయముగా నన్ను రక్షించుచున్నది.`,
    wordByWordMeaning: ``,
  },
  {
    id: "17-శ్లోకము",
    sloka: `ఫలాద్వా పుణ్యానాం మయి కరుణయా వా త్వయి విభో
    ప్రసన్నేపి స్వామిన్ భవదమలపాదాబ్జయుగళమ్
    కథం పశ్యేయం మాం స్థగయతి నమః సంభ్రమజుషాం
    నిలింపానాం శ్రేణిర్నిజకనకమాణిక్యమకుటైః ||`,
    meaning: `సర్వేశ్వరా! నా పుణ్యఫల విశేషము వలననో లేక నాపై  నీకుగల అపారమైన కరుణ వలననో నీవు ప్రసన్నుడవైనావు ! కానీ నీ నిర్మలపాదపద్మములను నేనెట్లు దర్శించగలను? నీ పాదములకు నమస్కరించుటకై తొందరపడుతున్న దేవతల సమూహము యొక్క కిరీటమాణిక్య కాంతులు నన్ను అడ్డగించుచున్నవి.`,
    wordByWordMeaning: ``,
  },
  {
    id: "18-శ్లోకము",
    sloka: `త్వమేకో లోకానాం పరమఫలదో దివ్యపదవీం
    వహంతస్త్వన్మూలాం పునరపి భజంతే హరిముఖాః
    కియద్వా దాక్షిణ్యం తవ శివ మదాశా చ కియతీ
    కదా వా మద్రక్షాం వహసి కరుణాపూరితదృశా ||`,
    meaning: `దేవాదిదేవా! ఈ లోకములో నీవొక్కడివే పరమఫలమైన మోక్షమునిచ్చువాడవు. ఇంద్రుడు మొదలైన దేవతలు నీవు అనుగ్రహించిన దివ్య పదవులననుభవించుచూ మరల నిన్ను ఉత్తమ ఫలప్రాప్తికై కొలుచుచున్నారు. నీ దయ ఎంతటిదో? నా ఆశకు అంతులేదు కదా? కరుణ నిండిన చూపుతో ఎల్లప్పుడూ నన్ను సంరక్షించెదవు గాక!`,
    wordByWordMeaning: ``,
  },
  {
    id: "19-శ్లోకము",
    sloka: `దురాశాభూయిష్ఠే దురధిపగృహద్వారఘటకే
    దురంతే సంసారే దురితనిలయే దుఃఖజనకే
    మదాయాసం కిం న వ్యపనయసి కస్యోపకృతయే
    వదేయం ప్రీతిశ్చేత్తవ శివ కృతార్థాః ఖలు వయమ్ ||`,
    meaning: `ఓ భక్తవత్సలా! దురాశలతో నిండినదీ, దుష్టులైన అధికారుల గృహద్వారములలో వేచి యుండునట్లు చేయునదీ, పాపములకు నిలయమైనదీ మరియు దుఃఖములను కలిగించునదీయగు అంతులేని ఈ సంసారములో నేను అనుభవిస్తున్న కష్టములను చూచి కూడా, ఎవరికి సహాయము చేయవలెననే తలంపుతో నా తాపములను తొలగించట్లేదో చెప్పుము. ఇలాంటి భక్తుల వాత్సల్యమే నీకు ప్రీతియైనచో మేము ధన్యులమయ్యెదము కదా!`,
    wordByWordMeaning: ``,
  },
  {
    id: "20-శ్లోకము",
    sloka: `సదా మోహాటవ్యాం చరతి యువతీనాం కుచగిరౌ
    నటత్యాశాశాఖాస్వటతి ఝటితి స్వైరమభితః
    కపాలిన్ భిక్షో మే హృదయకపిమత్యంతచపలం
    దృఢం భక్త్యా బద్ధ్వా శివ భవదధీనం కురు విభో ||`,
    meaning: `ఓ కపాలీ! ఆదిభిక్షూ! శివా! సంసార వ్యామోహమనే అడవిలో ఎల్లప్పుడూ సంచరించుచున్నదీ, యువతుల స్తనములపైననే క్రీడించుచున్నదీ. ఆశలను కొమ్మలపై స్వేచ్చతో వేగముగా దుముకుచున్నదీ, నలువైపులా శీఘ్రముగా పరుగెత్తుచున్నదీ యగు నా మనస్సనే అతిచపలమైన కోతిని భక్తితో గట్టిగా బంధించి ఓ ప్రభూ నీ అధీనములో ఉంచుకొనుము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "21-శ్లోకము",
    sloka: `ధృతిస్తంభాధారాం దృఢగుణనిబద్ధాం సగమనాం
    విచిత్రాం పద్మాఢ్యాం ప్రతిదివససన్మార్గఘటితామ్
    స్మరారే మచ్చేతఃస్ఫుటపటకుటీం ప్రాప్య విశదాం
    జయ స్వామిన్ శక్త్యా సహ శివగణైః సేవిత విభో ||`,
    meaning: `ప్రమథగణములచే సేవింపబడు ఓస్వామీ! మన్మథసంహారీ! ధైర్యమనే స్తంభములతో, దృఢమైన మూడుగుణముల రూపదేహాది బంధములతో, కోరినచోటికి వెళ్లగలిగిన, విచిత్రవాసనలనే రంగులు కలిగి పద్మములవంటి చిత్తరువులతో నొప్పుచూ, ప్రతిదినము బ్రహ్మవిచారముతో చేరికగలిగి, సన్మార్గమందున్న నిర్మలమైన నా మనస్సనే స్ఫుటమైన కుటీరము వున్నది. నీవు పార్వతీసమేతుడవై అందు విజయము చేయుము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "22-శ్లోకము",
    sloka: `ప్రలోభాద్యైరర్థాహరణపరతంత్రో ధనిగృహే
    ప్రవేశోద్యుక్తః సన్భ్రమతి బహుధా తస్కరపతే
    ఇమం చేతశ్చోరం కథమిహ సహే శంకర విభో
    తవాధీనం కృత్వా మయి నిరపరాధే కురు కృపామ్ ||`,
    meaning: `తస్కరులకు అధిపతివైన ఓ ప్రభూ! శంకరా! నా మనస్సనే దొంగ ప్రలోభముతో ధనమును అపహరించుటకై ధనికుల ఇళ్ళలో చొరబడాలని పలు విధాలుగా ప్రయత్నించుచూ తిరుగుచున్నది. దీనిని నేనెట్లు సహించగలను? స్వామీ! ఈ మనస్సనే దొంగను నీ అధీనములో ఉంచుకొని నిరపరాధియైన నాపై కరుణ చూపుము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "23-శ్లోకము",
    sloka: `కరోమి త్వత్పూజాం సపది సుఖదో మే భవ విభో
    విధిత్వం విష్ణుత్వం దిశసి ఖలు తస్యాః ఫలమితి
    పునశ్చ త్వాం ద్రష్టుం దివి భువి వహన్ పక్షిమృగతా
    మదృష్ట్వా తత్ఖేదం కథమిహ సహే శంకర విభో ||`,
    meaning: `ఓ ప్రభూ! నీ పూజ చేసే నాకు మోక్షసుఖమునే ప్రసాదించుము. కానీ పూజాఫలముగా బ్రహ్మత్వమునో లేక విష్ణుత్వమునో నాకీయవలదు. అట్లైన ఓ శంకరా! నిన్ను దర్శించుటకై  హంసగానో వరాహముగానో రూపమును పొంది నీ శిరస్సును పాదములను కనుగొనుటకు ఆకాశములోనికి, భూమిలోనికి తిరిగి తిరిగి నేను శ్రమించలేను. అటువంటి స్థితిలో నిన్ను కనుగొనలేక విచారిస్తూ ఉండవలసివస్తుంది. ఆ బాధను నేను సహించలేను (శివుని విశ్వరూపమును దర్శించుటకై బ్రహ్మ హంసగామారి ఆకాశములో పైపైకి వెళ్ళెను. విష్ణుమూర్తి వరాహముగా మారి భూమి లోలోపలకు వెళ్లెను. కానీ వారిద్దరూ ప్రయత్నములో విఫలులైరి.)`,
    wordByWordMeaning: ``,
  },
  {
    id: "24-శ్లోకము",
    sloka: `కదా వా కైలాసే కనకమణిసౌధే సహగణై-
    ర్వసన్ శంభోరగ్రే స్ఫుటఘటితమూర్ధాంజలిపుటః 
    విభో సాంబ స్వామిన్పరమశివ పాహీతి నిగద
    న్విధాతౄణాం కల్పాన్ క్షణమివ వినేష్యామి సుఖతః ||`,
    meaning: `ఓ దేవా! కైలాసశిఖరముపై బంగారముతోనూ మరియు మణులతోనూ నిర్మించిన సౌధములో ప్రమథగణములతో కలసి నీ ఎదురుగా నిలబడి, తలపై అంజలిచే మ్రొక్కుచూ “ ఓ ప్రభో! ఉమామహేశ్వరా! స్వామీ! పరమశివా! పాహిమాం " అని పలుకుచూ అనేక బ్రహ్మాయుర్దాయములను నిమేషమాత్రముగా దివ్యానందానుభవముతో ఎప్పుడు గడపెదనో కదా!`,
    wordByWordMeaning: ``,
  },
  {
    id: "25-శ్లోకము",
    sloka: `స్తవైర్బ్రహ్మాదీనాం జయజయవచోభిర్నియమినాం
    గణానాం కేళీభిర్మదకలమహోక్షస్య కకుది
    స్థితం నీలగ్రీవం త్రినయనముమాశ్లిష్టవపుషం
    కదా త్వాం పశ్యేయం కరధృతమృగం ఖండపరశుమ్ ||`,
    meaning: `ఓ దేవా! బ్రహ్మ మొదలైన దేవతలు స్తుతించుచుండగా, మహర్షులు జయజయధ్వానములు కావించుచుండగా, ప్రమథగణములు ఆడుతూ పాడుతూ ఉండగా, సంతోషాతిశయముతో సొంపుగా ఉన్న నంది యొక్క మూపురము మీద స్థితమైన,  కంఠము నందు నీలవర్ణముగల, మూడు కన్నులున్న, ఉమాదేవిచే ఆలింగనము చేసుకొనబడిన శరీరముతో, చేతులయందు లేడిని మరియు గండ్రగొడ్డలిని ధరించిన నిన్ను ఎప్పుడు చూచెదనో కదా!`,
    wordByWordMeaning: ``,
  },
  {
    id: "26-శ్లోకము",
    sloka: `కదా వా త్వాం దృష్ట్వా గిరిశ తవ భవ్యాంఘ్రియుగళం
    గృహీత్వా హస్తాభ్యాం శిరసి నయనే వక్షసి వహన్
    సమాశ్లిష్యాఘ్రాయ స్ఫుటజలజగంధాన్పరిమలా
    నలాభ్యాం బ్రహ్మాద్యైర్ముదమనుభవిష్యామి హృదయే ||`,
    meaning: `ఓ కైలాసవాసా! ఎప్పుడు నీ దర్శనము చేసుకొని, మంగళకరమైన నీ పాదపద్మములను నా చేతులతో పట్టుకొని, తలపై కళ్లపై వక్షస్థలముపై అద్దుకొని, ఆలింగనము చేసుకొని, వికసించిన పద్మముల పరిమళము వంటి సువాసనలను ఆఘ్రాణించి, బ్రహ్మ మొదలైన వారికి కూడా దొరకని ఆనందమును నేను హృదయములో అనుభవించెదనో కదా!`,
    wordByWordMeaning: ``,
  },
  {
    id: "27-శ్లోకము",
    sloka: `కరస్థే హేమాద్రౌ గిరిశ నికటస్థే ధనపతౌ
    గృహస్థే స్వర్భూజాఽమరసురభిచింతామణిగణే
    శిరస్థే శీతాంశౌ చరణయుగళస్థేఽఖిలశుభే
    కమర్థం దాస్యేఽహం భవతు భవదర్థం మమ మనః ||`,
    meaning: `ఓ కైలాసవాసా! నీ చేతిలో బంగారుకొండ ఉన్నది. నీ సమీపములో కుబేరుడున్నాడు. కల్పవృక్షము, కామధేనువు మరియు చింతామణి మున్నగునవి నీ ఇంటిలోనే ఉన్నవి. నీ తలపై చంద్రుడు ప్రకాశిస్తున్నాడు. సమస్తశుభములు నీ పాదపద్మముల సన్నిధిలో ఉన్నవి. కనుక నేను నీకేమి ఇవ్వగలను? నామనస్సును నీకు సమర్పించుచున్నాను. స్వీకరించుము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "28-శ్లోకము",
    sloka: `సారూప్యం తవ పూజనే శివ మహాదేవేతి సంకీర్తనే
    సామీప్యం శివభక్తిధుర్యజనతాసాంగత్యసంభాషణే
    సాలోక్యం చ చరాచరాత్మకతనుధ్యానే భవానీపతే
    సాయుజ్యం మమ సిద్ధమత్ర భవతి స్వామిన్కృతార్థోఽస్మ్యహమ్ ||`,
    meaning: `ఓ భవానీపతీ! నిన్ను భక్తితో పూజించుటవలన సారూప్యము ( శివునితో సమానమైన ఆకారమును పొందే మోక్షము), శివా! మహాదేవా! అని సంకీర్తన చేయుటవలన సామీప్యము (శివుని సమీపంలో నివసించే మోక్షము), శివభక్త ప్రముఖులతో సాంగత్యము మరియు సంభాషణము జరుపుటవలన సాలోక్యము ( శివలోక ప్రాప్తి అనే మోక్షము), చరాచరరూపమైన నీ స్వరూపమును ధ్యానించుటవలన సాయుజ్యము ( శివునిలో ఐక్యమగుట అనే మోక్షము) నాకు ఇక్కడే (ఈ లోకమునందే) అనుగ్రహించావు. ఓ స్వామీ! నేను కృతార్థుడనయినాను.`,
    wordByWordMeaning: ``,
  },
  {
    id: "29-శ్లోకము",
    sloka: `త్వత్పాదాంబుజమర్చయామి పరమం త్వాం చింతయామ్యన్వహం
    త్వామీశం శరణం వ్రజామి వచసా త్వామేవ యాచే విభో
    వీక్షాం మే దిశ చాక్షుషీం సకరుణాం దివ్యైశ్చిరం ప్రార్థితాం
    శంభో లోకగురో మదీయమనసః సౌఖ్యోపదేశం కురు ||`,
    meaning: `ఓ ప్రభూ! నీ పాదపద్మములను ప్రతిదినమూ అర్చించుచున్నాను. పరమాత్ముడవైన నిన్నే ప్రతిదినమూ ధ్యానించుచున్నాను. దేవదేవుడవైన నిన్నే శరణు పొందుచున్నాను. వాక్కులచే నిన్నే యాచించుచున్నాను. ఓ శంకరా! దేవతలచే  చిరకాలంగా ప్రార్థింపబడిన నీ కరుణామయమైన దృష్టిని నాపై యుంచుము. ఓ లోకగురూ! నా మనస్సుకు సౌఖ్యోపదేశము చేయుము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "30-శ్లోకము",
    sloka: `వస్త్రోద్ధూతవిధౌ సహస్రకరతా పుష్పార్చనే విష్ణుతా
    గంధే గంధవహాత్మతాఽన్నపచనే బర్హిర్ముఖాధ్యక్షతా
    పాత్రే కాంచనగర్భతాస్తి మయి చేద్బాలేందుచూడామణే
    శుశ్రూషాం కరవాణి తే పశుపతే స్వామింస్త్రిలోకీగురో ||`,
    meaning: `ఓ స్వామీ! బాలచంద్రుని మౌళి యందు ధరించినవాడా! పశుపతీ! ముల్లోకములకు గురువైనవాడా! నీకు వస్త్రములను సమర్పించుటకు సూర్యుని వలే వేలచేతులు, పువ్వులతో పూజించుటకు విష్ణుమూర్తి వలే సర్వవ్యాపకత్వము, గంధమును అర్పించుటకు వాయుదేవుని వలే సువాసనలు మోయు శక్తి, అన్నము వండి హవిస్సును నివేదించుటకు అగ్ని ముఖముగా స్వీకరించు దేవతలపై అధికారము గల ఇంద్రత్వము, పాత్రను అర్పించుటకు బ్రహ్మత్వమును నేను పొందియుంటే నీకు సేవచేయగలను.`,
    wordByWordMeaning: ``,
  },
  {
    id: "31-శ్లోకము",
    sloka: `నాలం వా పరమోపకారకమిదం త్వేకం పశూనాం పతే
    పశ్యన్కుక్షిగతాంశ్చరాచరగణాన్బాహ్యస్థితాన్రక్షితుమ్ 
    సర్వామర్త్యపలాయనౌషధమతిజ్వాలాకరం భీకరం
    నిక్షిప్తం గరళం గళే న గిళితం నోద్గీర్ణమేవ త్వయా ||`,
    meaning: `ఓ పశుపతీ! నీలోపల బయట యున్న చరాచర పజీవరాసులను రక్షించుటకై మరియు సమస్తదేవతలు భయముతో పారిపోకుండా నిలుపుచేయుటకై అతిగా జ్వలించు భయంకరమైన కాలకూట విషాన్ని నీ కంఠములో ఉంచుకొని మింగలేదు కక్కలేదు. ముల్లోకములకు పరమోపకారివి అని తెలియజేయుటకు నీవు చేసిన ఈ ఒక్క కార్యము చాలదా!`,
    wordByWordMeaning: ``,
  },
  {
    id: "32-శ్లోకము",
    sloka: `జ్వాలోగ్రః సకలామరాతిభయదః క్ష్వేళః కథం వా త్వయా
    దృష్టః కిం చ కరే ధృతః కరతలే కిం పక్వజంబూఫలమ్
    జిహ్వాయాం నిహితశ్చ సిద్ధఘుటికా వా కంఠదేశే భృతః
    కిం తే నీలమణిర్విభూషణమయం శంభో మహాత్మన్వద ||`,
    meaning: `ఓ శంభో! సకల దేవతలకు మహా భయమును కలుగజేసిన ఉగ్రమైన జ్వాలలతో కూడిన కాలకూట విషమును నీవు ఎలా చూడగలిగావు? చూడగలిగావు కానీ చేతితో ఎలా పట్టుకున్నావు? నేరేడు పండు అనుకొని విషాన్ని చేతిలో ధరించావా? సకల సిద్ధికారియైన ఔషధఘటికయని నాలికపై ఉంచుకొన్నావా? లేక విషమును ఇంద్రనీలమణి యని  కంఠాభరణముగా ధరించావా?  ఓ మహాత్మా! చెప్పుము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "33-శ్లోకము",
    sloka: `నాలం వా సకృదేవ దేవ భవతః సేవా నతిర్వా నుతిః
    పూజా వా స్మరణం కథాశ్రవణమప్యాలోకనం మాదృశామ్
    స్వామిన్నస్థిరదేవతానుసరణాయాసేన కిం లభ్యతే
    కా వా ముక్తిరితః కుతో భవతి చేత్కిం ప్రార్థనీయం తదా ||`,
    meaning: `ఓ దేవా! ఒకే ఒక్కసారి నీకు నమస్కరించడము వలనకానీ, స్తోత్రము చేయడము వలనకానీ, పూజించడము వలనకానీ, స్మరణ వలనకానీ, నీ దివ్య కథాశ్రవణము వలనకానీ, నీ దివ్యమంగళ విగ్రహమును దర్శించుట వలనకానీ, నిన్ను సేవించుట వలనకానీ మాకు ముక్తి సులభముగా లభిస్తుంది కదా! ఈ ఉపాయములలో ఏ ఒక్క దాని వలననైనా ముక్తి కలుగునప్పుడు అస్థిరులైన దేవతలను ఆశ్రయించడము వలన ఏమి లాభము? వారినుండి  కోరవలసినదేమున్నది?`,
    wordByWordMeaning: ``,
  },
  {
    id: "34-శ్లోకము",
    sloka: `కిం బ్రూమస్తవ సాహసం పశుపతే కస్యాస్తి శంభో భవ
    ద్ధైర్యం చేదృశమాత్మనః స్థితిరియం చాన్యైః కథం లభ్యతే
    భ్రశ్యద్దేవగణం త్రసన్మునిగణం నశ్యత్ప్రపంచం లయం
    పశ్యన్నిర్భయ ఏక ఏవ విహరత్యానందసాంద్రో భవాన్ ||`,
    meaning: `ఓ పశుపతీ! నీ సాహసమేమని చెప్పుదుము? ఓ శివా! నీవంటి ధైర్యమెవనికున్నది? నీవంటి స్థితిని ఇతరులు ఎట్లు పొందెదరు? దేవతలను పరుగులెత్తించేది మరియు మునులను భయపెట్టునది అగు ప్రపంచవినాశకరమైన ప్రళయమును చూచుచూ నిర్భయుడవై నీవొక్కడివే ఆనందముతో విహరించుచున్నావు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "35-శ్లోకము",
    sloka: `యోగక్షేమధురంధరస్య సకలశ్రేయఃప్రదోద్యోగినో
    దృష్టాదృష్టమతోపదేశకృతినో బాహ్యాంతరవ్యాపినః
    సర్వజ్ఞస్య దయాకరస్య భవతః కిం వేదితవ్యం మయా
    శంభో త్వం పరమాంతరంగ ఇతి మే చిత్తే స్మరామ్యన్వహమ్ ||`,
    meaning: `యోగక్షేమములను ప్రసాదించి రక్షించేవాడవూ, సకలమునకూ శ్రేయస్సులను ప్రదానముచేయువాడవూ, ఇహపర మార్గములను ఉపదేశించు పండితుడవూ, సమస్త జగత్తుల బయట మరియు లోపల వ్యాపించినవాడవూ, సర్వజ్ఞుడవూ, దయామయుడవూ అయిన నీకు నేను ఏమి విన్నవించుకోగలను? ఓ శివా! నీవే నాకు గొప్ప ఆత్మీయుడవని తలచి మనసులో ప్రతిదినమూ స్మరించెదను.`,
    wordByWordMeaning: ``,
  },
  {
    id: "36-శ్లోకము",
    sloka: `భక్తో భక్తిగుణావృతే ముదమృతాపూర్ణే ప్రసన్నే మనః
    కుంభే సాంబ తవాంఘ్రిపల్లవయుగం సంస్థాప్య సంవిత్ఫలమ్
    సత్వం మంత్రముదీరయన్నిజశరీరాగారశుద్ధిం వహ
    న్పుణ్యాహం ప్రకటీకరోమి రుచిరం కళ్యాణమాపాదయన్ ||`,
    meaning: `ఓ సాంబశివా! భక్తుడనైన నేను భక్తి అనే దారముతో చుట్టిన, సంతోషము అనే నీటితో నింపబడిన, ప్రసన్నమైన మనస్సు అనే కలశములో నీపాదపద్మములనే చిగురుటాకులపై, జ్ఞానమనే కొబ్బరికాయను ఉంచి, సత్త్వగణ ప్రధానమగు మంత్రములనుచ్చరించుచూ శరీరము అనే నా ఇంటిని శుద్ధి చేసి శుభములను బడయుటకై పుణ్యాహవాచనము చేయుచున్నాను.`,
    wordByWordMeaning: ``,
  },
  {
    id: "37-శ్లోకము",
    sloka: `ఆమ్నాయాంబుధిమాదరేణ సుమనఃసంఘాః సముద్యన్మనో
    మంథానం దృఢభక్తిరజ్జుసహితం కృత్వా మథిత్వా తతః
    సోమం కల్పతరుం సుపర్వసురభిం చింతామణిం ధీమతాం
    నిత్యానందసుధాం నిరంతరరమాసౌభాగ్యమాతన్వతే ||`,
    meaning: `దేవతలు మందరగిరిని కవ్వముగా చేసి క్షీరసాగరమును మధించి కల్పవృక్షమును, కామధేనువును, చింతామణిని, అమృతమును, చంద్రుని పొందినట్లు, విద్వాంసులు (జ్ఞానులు) తమ మంచి మనస్సులను కవ్వముగా చేసి, దృఢ భక్తియనే త్రాడు కట్టి, వేదములనే మహాసముద్రమును ఆదరముతో చిలికి దాని నుండి భక్తులకు కల్పవృక్ష కామధేను చింతామణి వంటి వాడును, నిత్యానందామృత మూర్తియు, మోక్షలక్ష్మీ స్వరూపుడును యైన ఉమాసమేతుడగు సదాశివుని (సోమ - స+ఉమ) పొందుచున్నారు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "38-శ్లోకము",
    sloka: `ప్రాక్పుణ్యాచలమార్గదర్శితసుధామూర్తిః ప్రసన్నః శివః
    సోమః సద్గుణసేవితో మృగధరః పూర్ణస్తమోమోచకః
    చేతః పుష్కరలక్షితో భవతి చేదానందపాథోనిధిః
    ప్రాగల్భ్యేన విజృంభతే సుమనసాం వృత్తిస్తదా జాయతే ||`,
    meaning: `పూర్వపుణ్యమనే తూర్పుకొండపై వెలుగొందు అమృతస్వరూపుడు, ప్రసన్నుడు, శుభకరుడు, సద్గుణవంతులచే పూజింపబడువాడు, లేడిని చేతియందు ధరించినవాడు, పరిపూర్ణుడు మరియు చీకటిని తొలగించువాడు అగు శివుడనే చంద్రుడు (సోమేశ్వరుడు) నా మనస్సనే ఆకాశములో కనబడినచో ఆనంద సముద్రము పొంగిపొరలును. అప్పుడు సత్పురుషుల చిత్తములు రంజిల్లును.`,
    wordByWordMeaning: ``,
  },
  {
    id: "39-శ్లోకము",
    sloka: `ధర్మో మే చతురంఘ్రికః సుచరితః పాపం వినాశం గతం
    కామక్రోధమదాదయో విగళితాః కాలాః సుఖావిష్కృతాః
    జ్ఞానానందమహౌషధిః సుఫలితా కైవల్యనాథే సదా
    మాన్యే మానసపుండరీకనగరే రాజావతంసే స్థితే ||`,
    meaning: `మోక్షమునకు అధిపతి మరియు ఎల్లప్పుడు పూజింపదగినవాడు అగు చంద్రశేఖరుడు రాజాధిరాజుగా కమలమువంటి నా మనస్సు అనే నగరములో వసించియుండగా ధర్మము నాలుగు పాదములతో బాగుగా నడుచుచున్నది. పాపములు నశించుచున్నవి. కామము, క్రోధము,మదము మొదలైన శత్రువర్గము తొలగిపోవుచున్నవి. జ్ఞానమనే మహౌషధి విశేషముగా ఫలించి  అన్ని కాలములలో సుఖమయముగా నున్నది.`,
    wordByWordMeaning: ``,
  },
  {
    id: "40-శ్లోకము",
    sloka: `ధీయంత్రేణ వచోఘటేన కవితాకుల్యోపకుల్యాక్రమై-
    రానీతైశ్చ సదాశివస్య చరితాంభోరాశిదివ్యామృతైః
    హృత్కేదారయుతాశ్చ భక్తికలమాః సాఫల్యమాతన్వతే
    దుర్భిక్షాన్మమ సేవకస్య భగవన్విశ్వేశ భీతిః కుతః ||`,
    meaning: `ఓ భగవంతుడా! బుద్ధియనే యంత్రము ద్వారా, వాక్కు అనే కుండతో, కవిత్వము అనే పిల్లకాలువతో నా హృదయమనే పొలములోనికి  తీసుకురాబడిన పరమశివుని చరిత్రమనే సాగరములోని దివ్యామృతముతో హృదయమనే పంటచేలలో భక్తి అనే పైరులు ఫలవంతమగుచున్నవి. ఓ విశ్వేశ్వరా! నీ సేవకుడినైన నాకు దుర్భిక్షము వచ్చునని భయమెక్కడిది?`,
    wordByWordMeaning: ``,
  },
  {
    id: "41-శ్లోకము",
    sloka: `పాపోత్పాతవిమోచనాయ రుచిరైశ్వర్యాయ మృత్యుంజయ
    స్తోత్రధ్యాననతిప్రదక్షిణసపర్యాలోకనాకర్ణనే
    జిహ్వాచిత్తశిరోంఘ్రిహస్తనయనశ్రోత్రైరహం ప్రార్థితో
    మామాజ్ఞాపయ తన్నిరూపయ ముహుర్మామేవ మా మేఽవచః ||`,
    meaning: `ఓ మృత్యుంజయుడా! పాపముల వలన కలుగు పతనము నుండి విడుదలగుటకు మరియు ముక్తిరూపమైన సంపదను పొందుటకు నిన్ను స్తోత్రం చేయుటకై నా నాలుక, ధ్యానించుటకై నా మనస్సు, నమస్కరించుటకై నా శిరస్సు, ప్రదక్షిణము చేయుటకై నా కాళ్లు, సేవచేయుటకై నా చేతులు, చూచుటకై నా కన్నులు, మరియు నీ మహిమలు వినుటకై నా చెవులు ఉండేటట్లు ఆదేశించమని ప్రార్థించుచున్నాను. నీ ఆదేశములు నెరవేరునట్లు నన్ను ప్రేరేపించు స్వామీ!`,
    wordByWordMeaning: ``,
  },
  {
    id: "42-శ్లోకము",
    sloka: `గాంభీర్యం పరిఖాపదం ఘనధృతిః ప్రాకార ఉద్యద్గుణ
    స్తోమశ్చాప్తబలం ఘనేంద్రియచయో ద్వారాణి దేహే స్థితః
    విద్యావస్తుసమృద్ధిరిత్యఖిలసామగ్రీసమేతే సదా
    దుర్గాతిప్రియదేవ మామకమనోదుర్గే నివాసం కురు ||`,
    meaning: `దుర్గకు అత్యంత ప్రియమైన దేవా! నా మనస్సనే దుర్గములో సదా నివసించుము. అది గాంభీర్యమనే లోతైన అగడ్త కలది, గట్టి ధైర్యమనే ప్రాకారము కలది, సద్గుణములు అనే విశ్వసనీయమైన సైన్యము కలది, శరీరమునందున్న ఇంద్రియములనే ద్వారములు కలది, పరమశివజ్ఞానము సర్వ వస్తుసంపదగా ఉన్నది.`,
    wordByWordMeaning: ``,
  },
  {
    id: "43-శ్లోకము",
    sloka: `మా గచ్ఛ త్వమితస్తతో గిరిశ భో మయ్యేవ వాసం కురు
    స్వామిన్నాదికిరాత మామకమనఃకాంతారసీమాంతరే
    వర్తంతే బహుశో మృగా మదజుషో మాత్సర్యమోహాదయ
    స్తాన్హత్వా మృగయావినోదరుచితాలాభం చ సంప్రాప్స్యసి ||`,
    meaning: `ఓ ఆది కిరాత పశుపతీ! నీవు ఇటు అటు పోకుము. నాలోనే నివసించుము. నా మనస్సనే మహారణ్య ప్రాంతములో మాత్సర్యము, మోహము మొదలైన అనేక మదించిన మృగములున్నవి. వాటిని వేటాడి చంపి, నీకున్న మృగయావినోద ఆనందమును తీర్చుకొనుము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "44-శ్లోకము",
    sloka: `కరలగ్నమృగః కరీంద్రభంగో ఘనశార్దూలవిఖండనోఽస్తజంతుః |
    గిరిశో విశదాకృతిశ్చ చేతః కుహరే పంచముఖోస్తి మే కుతో భీః ||`,
    meaning: `చేతిలో లేడి కలదీ, గజాసురుని సంహరించినదీ, భయంకరమైన పులిని ( వ్యాఘ్రాసురుని) సంహరించినదీ, ప్రాణికోటిని తనయందు లీనము చేసుకొనినదీ, తెల్లని శరీర కాంతి కలదీ అయిన పంచముఖములు కల పరమేశ్వరుడు అను సింహము మనస్సనే గుహలో ఉన్నది. కనుక నాకు భయమెక్కడిది?`,
    wordByWordMeaning: ``,
  },
  {
    id: "45-శ్లోకము",
    sloka: `ఛందఃశాఖిశిఖాన్వితైర్ద్విజవరైః సంసేవితే శాశ్వతే
    సౌఖ్యాపాదిని ఖేదభేదిని సుధాసారైః ఫలైర్దీపితే
    చేతఃపక్షిశిఖామణే త్యజ వృథాసంచారమన్యైరలం
    నిత్యం శంకరపాదపద్మయుగళీనీడే విహారం కురు ||`,
    meaning: `ఓ మనస్సనే పక్షిరాజమా! వ్యర్ధముగా అటూ యిటూ సంచరించకు. వేదములనే చెట్టు కొమ్మల చివర ఉన్నదీ, మంచి పండితులచే ఆశ్రయించబడినదీ, నిత్యమైనదీ, శాశ్వతానందమును ఇచ్చునదీ, అమృతసారము కల ఫలములతో శోభిల్లుచున్నదీ, సంసార దుఃఖమనే ఆకలిని పోగొట్టునది అయిన శంకరుని పాదపద్మములనే గూటిలో ఎల్లప్పుడూ విహరించుము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "46-శ్లోకము",
    sloka: `ఆకీర్ణే నఖరాజికాంతివిభవైరుద్యత్సుధావైభవై
    రాధౌతేఽపి చ పద్మరాగలలితే హంసవ్రజైరాశ్రితే
    నిత్యం భక్తివధూగణైశ్చ రహసి స్వేచ్ఛావిహారం కురు
    స్థిత్వా మానసరాజహంస గిరిజానాథాంఘ్రిసౌధాంతరే ||`,
    meaning: `మనస్సనే రాజహంసమా! కాలిగోళ్ళ కాంతులతో నిండినదీ, దినదినమూ వృద్ధిపొందుతున్న చంద్రుని అమృత కిరణాలచే కడుగబడినదీ, పద్మరాగమణులతో విలసిల్లుచున్నదీ,హంసలచే (పరమహంసలైన యోగులచే) ఆశ్రయించబడినదీ అయిన గిరిజానాథుని పాదములనే సౌధములో భక్తి అను భార్యలతో కలసి ఏకాంతముగా స్వేచ్ఛతో విహరించుము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "47-శ్లోకము",
    sloka: `శంభుధ్యానవసంతసంగిని హృదారామేఽఘజీర్ణచ్ఛదాః
    స్రస్తా భక్తిలతాచ్ఛటా విలసితాః పుణ్యప్రవాళశ్రితాః
    దీప్యంతే గుణకోరకా జపవచఃపుష్పాణి సద్వాసనా
    జ్ఞానానందసుధామరందలహరీ సంవిత్ఫలాభ్యున్నతిః ||`,
    meaning: `శివుని ధ్యానమనే వసంతఋతువు  నా హృదయమనే ఉద్యానవనములో ప్రవేశించుటచే పాపములనే ఎండుటాకులు రాలిపోయినవి. భక్తి అనే లతల సమూహం విలసిల్లుచున్నది. పుణ్యములనే చిగురుటాకులు మొలచినవి. సద్గుణములనే మొగ్గలు తొడిగినవి. మంచి వాసనలు కల జపతపములనే పువ్వులు విచ్చుకున్నవి. జ్ఞానానందమనే మకరందము ప్రవహించుచున్నది. బ్రహ్మానుభవమనే ఫలము వృద్ధి చెందినది.`,
    wordByWordMeaning: ``,
  },
  {
    id: "48-శ్లోకము",
    sloka: `నిత్యానందరసాలయం సురమునిస్వాంతాంబుజాతాశ్రయం
    స్వచ్ఛం సద్ద్విజసేవితం కలుషహృత్సద్వాసనావిష్కృతమ్
    శంభుధ్యానసరోవరం వ్రజ మనోహంసావతంస స్థిరం
    కిం క్షుద్రాశ్రయపల్వలభ్రమణసంజాతశ్రమం ప్రాప్స్యసి ||`,
    meaning: `మనస్సనే ఓ రాజహంసా! స్థిరమైన సదాశివధ్యానమనే సరోవరమును చేరుము. అది నిత్యానందమనే జలాశయము. దేవతల యొక్క మరియు మునుల యొక్క హృదయపద్మములకు ఆశ్రయము. స్వచ్చమైనది. జ్ఞానులనే రాజహంసలచే సేవించబడునది. కాలుష్యమును పోగొట్టి సంస్కారములనే సువాసనలు వెదజల్లునది. ఎందులకు నీవు  బురద గుంటలవంటి నీచాశ్రయమునకై తిరుగచూ శ్రమపడెదవు?`,
    wordByWordMeaning: ``,
  },
  {
    id: "49-శ్లోకము",
    sloka: `ఆనందామృతపూరితా హరపదాంభోజాలవాలోద్యతా
    స్థైర్యోపఘ్నముపేత్య భక్తిలతికా శాఖోపశాఖాన్వితా
    ఉచ్ఛైర్మానసకాయమానపటలీమాక్రమ్య నిష్కల్మషా
    నిత్యాభీష్టఫలప్రదా భవతు మే సత్కర్మసంవర్ధితా ||`,
    meaning: `ఆనందమనే అమృతముతో పూరింపబడినదీ, శివుని పాదపద్మములనే పాదునుండి వెలువడినదీ, చిత్తస్థైర్యమనే గుంజను పట్టుకొని శాఖోపశాఖలుగా విస్తరించినదీ, నా మనస్సనే ఎత్తైన పందిర్లపై ఆక్రమించినదీ, నిష్కల్మషమైనదీ, పుణ్యకర్మలచే చక్కగా పెంచబడినదీ అయిన నా భక్తి అనే లత శాశ్వతమైన అభీష్ట ఫలములను ప్రసాదించునదిగా యగుగాక!`,
    wordByWordMeaning: ``,
  },
  {
    id: "50-శ్లోకము",
    sloka: `సంధ్యారంభవిజృంభితం శ్రుతిశిరఃస్థానాంతరాధిష్ఠితం
    సప్రేమభ్రమరాభిరామమసకృత్సద్వాసనాశోభితమ్
    భోగీంద్రాభరణం సమస్తసుమనఃపూజ్యం గుణావిష్కృతం
    సేవే శ్రీగిరిమల్లికార్జునమహాలింగం శివాలింగితం ||`,
    meaning: `సంధ్యా సమయమున తాండవనృత్యముతో  విజృంభించువాడు, వేదములకు శిరస్సులయిన ఉపనిషత్తులను (వేదాంతములను)అధిష్ఠించినవాడు, ప్రేమకల భ్రమరాంబికతో కూడిన సుందరమైనవాడు, ఎల్లవేళలా అనేక సద్భావనలతో శోభిల్లువాడు, వాసుకిని ఆభరణముగా ధరించినవాడు, సకల దేవతలచేత పూజింపబడువాడు, సత్త్వగుణముచే ప్రకటితమగవాడు, పార్వతీదేవిచే ఆలింగనము చేసుకోబడినవాడు అగు శ్రీశైల మల్లికార్జున మహాలింగస్వరూపుని నేను సేవించుచున్నాను.`,
    wordByWordMeaning: ``,
  },
  {
    id: "51-శ్లోకము",
    sloka: `భృంగీచ్ఛానటనోత్కటః కరమదిగ్రాహీ స్ఫురన్మాధవా
    హ్లాదో నాదయుతో మహాసితవపుః పంచేషుణా చాదృతః
    సత్పక్షః సుమనోవనేషు స పునః సాక్షాన్మదీయే మనో
    రాజీవే భ్రమరాధిపో విహరతాం శ్రీశైలవాసీ విభుః ||`,
    meaning: `భృంగీశ్వరుడు ఇష్టపడునట్లుగా తాండవము చేయువాడు, గజాసురుని మదమణచినవాడు, మోహినీ రూపమును ధరించిన మాధవునియందు ఆహ్లాదము  స్ఫురించినవాడు, ఢక్కానాదము చేయువాడు, నిర్మలమైన తెల్లని శరీరము కలవాడు, మన్మథునిచే ఆరాధింపబడినవాడు మరియు సజ్జనులను కాపాడుటలో మంచి మనసున్నవాడు శ్రీశైలవాసి మరియు భ్రమరాంబా మనోనాథుడు అగు పరమేశ్వరుడు నా హృదయ కమలమునందు సాక్షాత్తుగా విహరించుగాక.`,
    wordByWordMeaning: ``,
  },
  {
    id: "52-శ్లోకము",
    sloka: `కారుణ్యామృతవర్షిణం ఘనవిపద్గ్రీష్మచ్ఛిదాకర్మఠం
    విద్యాసస్యఫలోదయాయ సుమనఃసంసేవ్యమిచ్ఛాకృతిమ్
    నృత్యద్భక్తమయూరమద్రినిలయం చంచజ్జటామండలం
    శంభో వాంఛతి నీలకంధర సదా త్వాం మే మనశ్చాతకః ||`,
    meaning: `శంభో! నల్లని కంఠము కలవాడా! కదులుతూ శోభించుచున్న జటాజూటము కలవాడా! కఠినమైన ఆపదలు అనే గ్రీష్మకాలమును తొలగించుటకు,  సుమనస్కులైన సజ్జనులు మరియు దేవతలచే సేవింపబడి వారికి బ్రహ్మానందానుభవ ఫలమును కలుగజేయు విద్యాసస్యము మొలకెత్తుటకు, కైలాస పర్వతమునందున్న భక్తులు అనే నెమళ్లు నర్తించుటకు నీవు కరుణామృతమును వర్షించువాడవు. నా మనస్సనే చాతకపక్షి నీలమేఘము వంటి నిన్ను ఎల్లప్పుడూ వాంఛించుచున్నది.`,
    wordByWordMeaning: ``,
  },
  {
    id: "53-శ్లోకము",
    sloka: `ఆకాశేన శిఖీ సమస్తఫణినాం నేత్రా కలాపీ నతా
    ఽనుగ్రాహిప్రణవోపదేశనినదైః కేకీతి యో గీయతే
    శ్యామాం శైలసముద్భవాం ఘనరుచిం దృష్ట్వా నటంతం ముదా
    వేదాంతోపవనే విహారరసికం తం నీలకంఠం భజే ||`,
    meaning: `ఆకాశమే పింఛముగా, సర్పరాజైన వాసుకియే ఆభరణముగా, భక్తులను అనుగ్రహించుటకు చేయు ప్రణవమంత్రోపదేశములే కూతలుగా కలిగిన నెమలి హిమపర్వతములో పుట్టిన పార్వతీదేవి అనే నీలమేఘపు కాంతిని చూచి సంతోషముతో నర్తించుచూ, ఉపనిషదుద్యాన వనములో విహరించుచూ ఆనందించుచున్నది. నల్లనికంఠము గల నెమలి వలె ఉన్న నీలకంఠుని నేను భజించుచున్నాను.`,
    wordByWordMeaning: ``,
  },
  {
    id: "54-శ్లోకము",
    sloka: `సంధ్యాఘర్మదినాత్యయో హరికరాఘాతప్రభూతానక
    ధ్వానో వారిదగర్జితం దివిషదాం దృష్టిచ్ఛటా చంచలా
    భక్తానాం పరితోషబాష్పవితతిర్వృష్టిర్మయూరీ శివా
    యస్మిన్నుజ్జ్వలతాండవం విజయతే తం నీలకంఠం భజే ||`,
    meaning: `సంధ్యాసమయమనే వర్షాకాలములో విష్ణుమూర్తి చేతులతో వాయించబడిన మద్దెల ధ్వనియనే మేఘ గర్జనలు చేయబడుచుండగా, దేవతల దృష్టిపరంపరయనే మెరుపులు మెరుస్తుండగా, భక్తుల ఆనందబాష్పధారయను వర్షములో, పార్వతీదేవియనే ఆడ నెమలితో కూడి ఉజ్జ్వలముగా తాండవం చేయు నీలకంఠుడనే నెమలిని సేవించుచున్నాను.`,
    wordByWordMeaning: ``,
  },
  {
    id: "55-శ్లోకము",
    sloka: `ఆద్యాయామితతేజసే శ్రుతిపదైర్వేద్యాయ సాధ్యాయ తే
    విద్యానందమయాత్మనే త్రిజగతః సంరక్షణోద్యోగినే
    ధ్యేయాయాఖిలయోగిభిః సురగణైర్గేయాయ మాయావినే
    సమ్యక్తాండవసంభ్రమాయ జటినే సేయం నతిః శంభవే ||`,
    meaning: `ఆది దేవుడు, అమితమైన తేజస్సుకలవాడు, వేదవచనములచే తెలియబడువాడు, పొందదగినవాడు, విద్యానందమయుడు, ముల్లోకములను సంరక్షించు ప్రవృత్తి గలవాడు, సకలయోగులచే ధ్యానింపదగినవాడు, దేవగణములచే స్తుతింపబడువాడు, మాయలు చేయువాడు, చక్కని తాండవము చేయుచూ ఆనందించువాడు మరియు జటాజూటము కలవాడు అగు శంభునకు ఇదే నమస్కారము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "56-శ్లోకము",
    sloka: `నిత్యాయ త్రిగుణాత్మనే పురజితే కాత్యాయనీశ్రేయసే
    సత్యాయాదికుటుంబినే మునిమనః ప్రత్యక్షచిన్మూర్తయే
    మాయాసృష్టజగత్త్రయాయ సకలామ్నాయాంతసంచారిణే
    సాయంతాండవసంభ్రమాయ జటినే సేయం నతిః శంభవే ||`,
    meaning: `నిత్యమైనవాడు, సత్త్వరజస్తమోగుణములు కలవాడు, త్రిపురములను జయించినవాడు, కాత్యాయనీ దేవికి శ్రేయస్సు కలిగించువాడు, సత్యస్వరూపుడు, మొట్టమొదట సంసారియైనవాడు, మునుల మనస్సులకు గోచరించు చిన్మూర్తి, మాయాశక్తితో ముల్లోకములను సృజించినవాడు, సకల వేదాంతములలోను సంచరించువాడు, సాయంకాలమూ తాండవము చేయుచు ఆనందించువాడు, జటాధారి యగు శంభునకు ఇదే నమస్కారము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "57-శ్లోకము",
    sloka: `నిత్యం స్వోదరపోషణాయ సకలానుద్దిశ్య విత్తాశయా
    వ్యర్థం పర్యటనం కరోమి భవతః సేవాం న జానే విభో 
    మజ్జన్మాంతరపుణ్యపాకబలతస్త్వం శర్వ సర్వాంతర
    స్తిష్ఠస్యేవ హి తేన వా పశుపతే తే రక్షనీయోఽస్మ్యహమ్ ||`,
    meaning: `ప్రతిదినము నా ఉదరపోషణకై అందరివద్దకు ధనాశతో వ్యర్థముగా తిరుగుచున్నాను. ఓ ప్రభూ! నీ సేవను తెలుసుకొనలేకపోవుచున్నాను. సర్వత్రా వ్యాపించిన ఓ శివా! నా పూర్వజన్మ పుణ్యము ఫలించిన ప్రభావముచే నీవు నాఅంతరంగములో వశిస్తున్నావు. ఓ పశుపతీ! అందుచేతనైనా నేను నీచే రక్షింపదగినవాడనవుతున్నాను.`,
    wordByWordMeaning: ``,
  },
  {
    id: "58-శ్లోకము",
    sloka: `ఏకో వారిజబాంధవః క్షితినభోవ్యాప్తం తమోమండలం
    భిత్త్వా లోచనగోచరోఽపి భవతి త్వం కోటిసూర్యప్రభః
    వేద్యః కిం న భవస్యహో ఘనతరం కీదృగ్భవేన్మత్తమ
    స్తత్సర్వం వ్యపనీయ మే పశుపతే సాక్షాత్ప్రసన్నో భవ ||`,
    meaning: `ఒక్క సూర్యుడు భూమిపైన మరియు ఆకాశములోనూ వ్యాపించిన చీకటిని పారద్రోలి కళ్లకు కనబడుచున్నాడు. ఓ పశుపతీ! నీవు కోటి సూర్యుల వలే ప్రకాశించువాడవు, అయినా నా కళ్లకు ఎందుకు కనబడుటలేదు? నా అజ్ఞానాంధకారము ఎంత ఘనతరమైనదైనా దానిని తొలగించి ప్రసన్నుడవై నాకు ప్రత్యక్షమగుము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "59-శ్లోకము",
    sloka: `హంసః పద్మవనం సమిచ్ఛతి యథా నీలాంబుదం చాతకః
    కోకః కోకనదప్రియం ప్రతిదినం చంద్రం చకోరస్తథా
    చేతో వాంఛతి మామకం పశుపతే చిన్మార్గమృగ్యం విభో
    గౌరీనాథ భవత్పదాబ్జయుగళం కైవల్యసౌఖ్యప్రదమ్ ||`,
    meaning: `హంస పద్మసరస్సును ఇష్టపడును. చాతకపక్షి నీరునిండిన నల్లని మేఘమును, చక్రవాకపక్షి సూర్యుని, చకోరపక్షి చంద్రుని ఏవిధంగా ప్రతిదినమూ ఇష్టపడునో అదే విధంగా ఓ పశుపతీ! ప్రభూ! . గౌరీనాథా! జ్ఞానమార్గం ద్వారా తెలుసుకొనదగినవి మరియు మోక్షసుఖమిచ్చునవి యగు నీ పాదపద్మములను నా మనస్సు ఇష్టపడుచున్నది.`,
    wordByWordMeaning: ``,
  },
  {
    id: "60-శ్లోకము",
    sloka: `రోధస్తోయహృతః శ్రమేణ పథికశ్ఛాయాం తరోర్వృష్టితో
    భీతః స్వస్థగృహం గృహస్థమతిథిర్దీనః ప్రభుం ధార్మికమ్
    దీపం సంతమసాకులశ్చ శిఖినం శీతావృతస్త్వం తథా
    చేతః సర్వభయాపహం వ్రజ సుఖం శంభోః పదాంభోరుహమ్ ||`,
    meaning: `నీటిప్రవాహములో కొట్టుకుపోతున్నవాడు ఒడ్డును, అలసిన బాటసారి చెట్టునీడను, వర్షభయము కలవాడు దృఢమైన ఇంటిని, అతిథి గృహస్థుని, దీనుడు ధార్మికుడైన ప్రభువును, చీకటిలో భయపడువాడు దీపమును, చలిలో వణుకువాడు మంటను చేరునట్లుగా ఓ మనసా! అన్ని భయములను పోగొట్టి సుఖములనిచ్చు శంభుని పాదపద్మములను ఆశ్రయించుము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "61-శ్లోకము",
    sloka: `అంకోలం నిజబీజసంతతిరయస్కాంతోపలం సూచికా
    సాధ్వీ నైజవిభుం లతా క్షితిరుహం సింధుః సరిద్వల్లభమ్
    ప్రాప్నోతీహ యథా తథా పశుపతేః పాదారవిందద్వయం
    చేతోవృత్తిరుపేత్య తిష్ఠతి సదా సా భక్తిరిత్యుచ్యతే ||`,
    meaning: `రాలిపడిన అంకోలవృక్ష (ఊడుగు చెట్టు) బీజములు మరల చెట్టును అంటుకొనునట్లు, సూది అయస్కాంతమును అంటుకొనునట్లు, పతివ్రత తన భర్తను అంటిపెట్టుకొని ఉన్నట్లు, లత చెట్టును అల్లుకుపోయి యున్నట్లు, నదులు సముద్రమును చేరునట్లుగా నా చిత్తవృత్తి పశుపతి పాదారవిందములను చేరి స్థిరముగా ఉన్నచో అది భక్తి అనబడును.`,
    wordByWordMeaning: ``,
  },
  {
    id: "62-శ్లోకము",
    sloka: `ఆనందాశ్రుభిరాతనోతి పులకం నైర్మల్యతచ్ఛాదనం
    వాచా శంఖముఖే స్థితైశ్చ జఠరాపూర్తిం చరిత్రామృతైః
    రుద్రాక్షైర్భసితేన దేవ వపుషో రక్షాం భవద్భావనా
    పర్యంకే వినివేశ్య భక్తిజననీ భక్తార్భకం రక్షతి ||`,
    meaning: `ఓ దేవా! భక్తి అను తల్లి ఆనందబాష్పములచే పులకింపచేయుచూ, నిర్మల భావములను బట్ట కప్పుచూ, వేదవాక్కులనే శంఖము చివరనున్న నీ కథలనే అమృతముచే కడుపునింపుచూ, రుద్రాక్ష మరియు విభూతులతో సర్వాంగములను రక్షించుచూ, నీ భావన అనే పాన్పుపై పడుకోపెట్టి భక్తుడు అను శిశువును రక్షించుచున్నది.`,
    wordByWordMeaning: ``,
  },
  {
    id: "63-శ్లోకము",
    sloka: `మార్గావర్తితపాదుకా పశుపతేరంగస్య కూర్చాయతే
    గండూషాంబునిషేచనం పురరిపోర్దివ్యాభిషేకాయతే
    కించిద్భక్షితమాంసశేషకబలం నవ్యోపహారాయతే
    భక్తిః కిం న కరోత్యహో వనచరో భక్తావతంసాయతే ||`,
    meaning: `మార్గములో నడచినడచి అరిగిన చెప్పు పశుపతియైన శివుని (లింగము) శరీరము తుడుచు కుంచెగానూ, పుక్కిటి నీరుతో తడుపుట త్రిపురాసురసంహారికి దివ్యాభిషేకముగానూ, ఎంగిలిచేసిన మాంసకబళము క్రొత్త నైవేద్యముగాను అయ్యెను. భక్తికి సాధ్యము కానిది  ఏమున్నది. అహో! వనములలో సంచరించు బోయవాడు భక్తాగ్రేసరుడు అవుతున్నాడు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "64-శ్లోకము",
    sloka: `వక్షస్తాడనమంతకస్య కఠినాపస్మారసంమర్దనం
    భూభృత్పర్యటనం నమత్సురశిరఃకోటీరసంఘర్షణమ్
    కర్మేదం మృదులస్య తావకపదద్వంద్వస్య గౌరీపతే
    మచ్చేతోమణిపాదుకావిహరణం శంభో సదాంగీకురు ||`,
    meaning: `ఓ గౌరీపతీ! మెత్తనైన నీ పాదములు బలిష్టమైన యముని వక్షస్థలమును తన్నుచున్నవి, కఠినమైన మోహమును మర్దించుచున్నవి, పర్వతముపై పర్యటించుచున్నవి, నమస్కరించుచున్న దేవతల తలలపై నున్న కిరీటముల రాపిడి పొందుచున్నవి. కనుక ఓ శంభో! నా చిత్తమనే మణిపాదుకలతో విహరించుటకై అంగీకరించుము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "65-శ్లోకము",
    sloka: `వక్షస్తాడనశంకయా విచలితో వైవస్వతో నిర్జరాః
    కోటీరోజ్జ్వలరత్నదీపకలికానీరాజనం కుర్వతే
    దృష్ట్వా ముక్తివధూస్తనోతి నిభృతాశ్లేషం భవానీపతే
    యచ్చేతస్తవ పాదపద్మభజనం తస్యేహ కిం దుర్లభమ్ ||`,
    meaning: `ఓ భవానీపతీ! ఎవని మనస్సు నీ పాదపద్మములను సేవించుచున్నదో, వానిని చూచి యముడు నీవు కాలుతో తన్నెదవనే భయంతో పారిపోవుచున్నాడు, దేవతలు తమ కిరీటములందలి రత్నములనే దీపములతో నీరాజనమిచ్చుచున్నారు, ముక్తి అను స్త్రీ అతనిని గట్టిగా కౌగిలించుకొనుచున్నది. అతనికి దుర్లభమైనదేమున్నది?`,
    wordByWordMeaning: ``,
  },
  {
    id: "66-శ్లోకము",
    sloka: `క్రీడార్థం సృజసి ప్రపంచమఖిలం క్రీడామృగాస్తే జనాః
    యత్కర్మాచరితం మయా చ భవతః ప్రీత్యై భవత్యేవ తత్
    శంభో స్వస్య కుతూహలస్య కరణం మచ్చేష్టితం నిశ్చితం
    తస్మాన్మామకరక్షణం పశుపతే కర్తవ్యమేవ త్వయా ||`,
    meaning: `ఓ శంభో! నీవు క్రీడకొరకై సమస్త ప్రపంచమును సృష్టించుచున్నావు. జనులందరూ నీకు క్రీడామృగములు. ఎవరి పెంపుడు జంతువుల చేష్టలు వారికి ప్రీతికరములే కదా! నేను ఏ పని చేసినా అది నీకు సంతోషమునే కలిగించును. నా చేష్టలు నిశ్చయంగా నీకు కుతూహలం పుట్టించును. కనుక ఓ పశుపతీ! నన్ను సంరక్షించడము నీ కర్తవ్యమే కదా!`,
    wordByWordMeaning: ``,
  },
  {
    id: "67-శ్లోకము",
    sloka: `బహువిధపరితోషబాష్పపూరస్ఫుటపులకాంకితచారుభోగభూమిమ్
    చిరపదఫలకాంక్షిసేవ్యమానాం పరమసదాశివభావనాం ప్రపద్యే ||`,
    meaning: `బహువిధములైన ఆనందబాష్పములతో నిండిన పులకింత పుట్టించు అనుభవస్థానమైనదీ, శాశ్వతశివపదము అనే ఫలమును కోరువారిచే సేవించబడునదీ అయిన శ్రేష్టమైన సదాశివస్మరణను నేను శరణు పొందుచున్నాను.`,
    wordByWordMeaning: ``,
  },
  {
    id: "68-శ్లోకము",
    sloka: `అమితముదమృతం ముహుర్దుహంతీం విమలభవత్పదగోష్ఠమావసంతీమ్
    సదయ పశుపతే సుపుణ్యపాకాం మమ పరిపాలయ భక్తిధేనుమేకామ్ ||`,
    meaning: `ఓ పశుపతీ! అమితమైన ఆనందమనే పాలను మళ్లీ మళ్ళీ పితుకనిచ్చున్నదీ, నిర్మలమైన నీ పాదములనే గోశాలలో నివసించుచున్నదీ, పుణ్యపరిపాకమైనదీ అయిన నా భక్తి అను గోవును దయకలవాడవై రక్షించుము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "69-శ్లోకము",
    sloka: `జడతా పశుతా కలంకితా కుటిలచరత్వం చ నాస్తి మయి దేవ
    అస్తి యది రాజమౌళే భవదాభరణస్య నాస్మి కిం పాత్రమ్ ||`,
    meaning: `జడత్వమో (జలము కల గంగ), పశుత్వమో (నంది) కళంకమో (చంద్రుడు) వక్రగమనమో (పాము) నాలో లేవు. అవి ఉన్నాయే అనుకో, ఓ చంద్రశేఖరా అప్పుడు నీవు నన్ను ఆభరణముగా ఎందుకు స్వీకరింపవు? నీ ఆదరణకు పాత్రుడను కానా?`,
    wordByWordMeaning: ``,
  },
  {
    id: "70-శ్లోకము",
    sloka: `అరహసి రహసి స్వతంత్రబుద్ధ్యా వరివసితుం సులభః ప్రసన్నమూర్తిః
    అగణితఫలదాయకః ప్రభుర్మే జగదధికో హృది రాజశేఖరోఽస్తి ||`,
    meaning: `స్వతంత్ర బుద్ధితో బహిరంగముగా కానీ ఏకాంతముగా కానీ సేవించుటకు సులభుడు, ప్రసన్నమూర్తి, లెక్కలేనన్ని ఫలములనిచ్చువాడు, ప్రభువు మరియు ప్రపంచమునకు అతీతుడు యగు చంద్రశేఖరుడు నా హృదయములో ఉన్నాడు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "71-శ్లోకము",
    sloka: `ఆరూఢభక్తిగుణకుంచితభావచాప యుక్తైః శివస్మరణబాణగణైరమోఘైః 
    నిర్జిత్య కిల్బిషరిపూన్విజయీ సుధీంద్రః సానందమావహతి సుస్థిరరాజలక్ష్మీమ్ ||`,
    meaning: `గొప్పబుద్ధిమంతుడు ఉత్కృష్టమైనభక్తి అనే విల్లుత్రాడుతో కట్టిన హృదయమను ధనుస్సుతో, శివస్మరణ అనే అమోఘబాణపరంపరద్వారా, పాపములనే శత్రువులను నిర్మూలించి విజయుడై ఆనందముగా సుస్థిరమైన రాజ్యలక్ష్మిని (మోక్ష సామ్రాజ్యమును) పొందుచున్నాడు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "72-శ్లోకము",
    sloka: `ధ్యానాంజనేన సమవేక్ష్య తమఃప్రదేశం భిత్త్వా మహాబలిభిరీశ్వరనామమంత్రైః
    దివ్యాశ్రితం భుజగభూషణముద్వహంతి యే పాదపద్మమిహ తే శివ తే కృతార్థాః ||`,
    meaning: `ఓ శివా! ధ్యానమనే అంజనముతో చూచి చీకటిగా ఉన్న స్థానమును ఈశ్వరనామ మంత్రములు అనే మహాబలశాలుల ద్వారా అజ్ఞాన ఆవరణమును భేదించి, సర్వదేవతలు ఆశ్రయించునది మరియు సర్పములు చుట్టుకున్నది అగు నీ పాదపద్మములు అను నిధిని సేవించి జన్మసాఫల్యతను పొందుచున్నవారు ధన్యులు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "73-శ్లోకము",
    sloka: `భూదారతాముదవహద్యదపేక్షయా శ్రీభూదార ఏవ కిమతః సుమతే లభస్వ
    కేదారమాకలితముక్తిమహౌషధీనాం పాదారవిందభజనం పరమేశ్వరస్య ||`,
    meaning: `పరమేశ్వరుని పాదపద్మములను దర్శించుటకై శ్రీదేవి మరియు భూదేవి భార్యలుగా కల విష్ణుమూర్తి వరాహరూపము దాల్చి శ్రమించెను. కనుక ఓ బుద్ధిమంతుడా! అభిలషణీయమైన ముక్తి అను ఓషధులకు పొలము వంటిదైన పరమేశ్వరుని పాదపద్మములను సేవించుము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "74-శ్లోకము",
    sloka: `ఆశాపాశక్లేశదుర్వాసనాదిభేదోద్యుక్తైర్దివ్యగంధైరమందైః
    ఆశాశాటీకస్య పాదారవిందం చేతఃపేటీం వాసితాం మే తనోతు ||`,
    meaning: `పరమశివుని పాదపద్మములు, ఆశాపాశములు మరియు కష్టములు అనే దుర్వాసనలను పోగొట్టు దివ్యగంధములతో నా మనస్సు అను పెట్టెను సుగంధ భరితము చేయుగాక!`,
    wordByWordMeaning: ``,
  },
  {
    id: "75-శ్లోకము",
    sloka: `కళ్యాణినాం సరసచిత్రగతిం సవేగం సర్వేంగితజ్ఞమనఘం ధ్రువలక్షణాఢ్యమ్
    చేతస్తురంగమధిరుహ్య చర స్మరారే నేతః సమస్తజగతాం వృషభాధిరూఢ ||`,
    meaning: `ఓ మన్మథునిశత్రువా! జగదీశ్వరా! వృషభవాహనా! శుభకరమైనదీ, సరసమైన చిత్రగతులు కలదీ, వేగముగా పోవునదీ, మనోభావములను గ్రహించగలిగినదీ, దోషములు లేనిదీ, మంచి లక్షణములు కలదీ యగు నా మనస్సు అనే అశ్వమును అధిరోహించి విహరించుము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "76-శ్లోకము",
    sloka: `భక్తిర్మహేశపదపుష్కరమావసంతీ కాదంబినీవ కురుతే పరితోషవర్షమ్
    సంపూరితో భవతి యస్య మనస్తటాకస్తజ్జన్మసస్యమఖిలం సఫలం చ నాఽన్యత్ ||`,
    meaning: `మహేశుని పాదము అను ఆకాశములో నిలచిన భక్తి అనే మేఘముల సమూహము సంతోషము అనే వర్షమును కురిపించుచున్నది. ఎవని యొక్క మనస్సు అనే కొలను ఈ వర్షముతో నిండునో వాని జన్మ అనే పంట పరిపూర్ణముగా పండును. వేరొకటి కాదు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "77-శ్లోకము",
    sloka: `బుద్ధిః స్థిరా భవితుమీశ్వరపాదపద్మసక్తా వధూర్విరహిణీవ సదా స్మరంతీ
    సద్భావనాస్మరణదర్శనకీర్తనాది సంమోహితేవ శివమంత్రజపేన వింతే ||`,
    meaning: `ఓ శివా! భర్త విరహవేదన అనుభవించు భార్య ఎల్లప్పుడూ స్మరించునట్లు, నీ పాదారవిందాలలో ఆసక్తి కలిగి ఎల్లప్పుడూ శివ అనే నీ మంత్రమును స్మరించుచూ, నిన్ను ధ్యానిస్తూ, నీ దర్శనము మరియు కీర్తనము చేయుచూ మోహాన్ని పొందినదై యుండునట్లు నా బుద్ధిని స్థిరము చేయుము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "78-శ్లోకము",
    sloka: `సదుపచారవిధిష్వనుబోధితాం సవినయాం సుహృదం సముపాశ్రితామ్
    మమ సముద్ధర బుద్ధిమిమాం ప్రభో వరగుణేన నవోఢవధూమివ ||`,
    meaning: `ఓ ప్రభూ! మంచిగా సేవలు చేయుట తెలిసినదీ, వినయము కలదీ, మంచి హృదయము కలదీ, సదాశ్రయముకలదీ అయిన నా బుద్ధి అనే నూతన వధువును వరుని వలే స్వీకరించి ఉద్ధరింపుము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "79-శ్లోకము",
    sloka: `నిత్యం యోగిమనః సరోజదళసంచారక్షమస్త్వత్క్రమః
    శంభో తేన కథం కఠోరయమరాడ్వక్షఃకవాటక్షతిః
    అత్యంతం మృదులం త్వదంఘ్రియుగళం హా మే మనశ్చింతయ
    త్యేతల్లోచనగోచరం కురు విభో హస్తేన సంవాహయే ||`,
    meaning: `ఓ శంకరా! నిత్యమూ యోగుల మనస్సులనే పద్మపు రేకులపై సంచరించుటకు తగిన నీ పాదము కఠినమైన తలుపులవంటి యముని వక్షస్థలమును ఎట్లు గాయపరచినది? మిక్కిలి మెత్తనైన నీ పాదముల గురించి నా మనస్సు చింతించుచున్నది. ఓ ప్రభూ! ఆ పాదములను నాకు చూపించుము. నా చేతులచే  ఒత్తి సేవించుకుందును.`,
    wordByWordMeaning: ``,
  },
  {
    id: "80-శ్లోకము",
    sloka: `ఏష్యత్యేష జనిం మనోఽస్య కఠినం తస్మిన్నటానీతి మ
    ద్రక్షాయై గిరిసీమ్ని కోమలపదన్యాసః పురాభ్యాసితః
    నో చేద్దివ్యగృహాంతరేషు సుమనస్తల్పేషు వేద్యాదిషు
    ప్రాయః సత్సు శిలాతలేషు నటనం శంభో కిమర్థం తవ ||`,
    meaning: `ఓ శంభో! నేను జన్మిస్తాననీ, నా మనస్సు కఠినమైనదనీ, అందు ఎట్లు సంచరించవలెనో అని భావించి, నన్ను రక్షించుటకై నీ మెత్తని పాదములను కొండలపై ఉంచుకోవడము ముందుగానే అభ్యాసము చేసావా?అలా కాకపోతే దివ్య భవనములు, పూలపాన్పులు, యజ్ఞవాటికలు ఎన్నో ఉండగా రాతినేలపై నాట్యమెందుకు చేయుచున్నావు?`,
    wordByWordMeaning: ``,
  },
  {
    id: "81-శ్లోకము",
    sloka: `కంచిత్కాలముమామహేశ భవతః పాదారవిందార్చనైః
    కంచిద్ధ్యానసమాధిభిశ్చ నతిభిః కంచిత్కథాకర్ణనైః
    కంచిత్కంచిదవేక్షనైశ్చ నుతిభిః కంచిద్దశామీదృశీం
    యః ప్రాప్నోతి ముదా త్వదర్పితమనా జీవన్స ముక్తః ఖలు ||`,
    meaning: `ఓ ఉమామహేశుడా! కొంతసేపు నీ పాదపద్మముల పూజలతోనూ, కొంతసేపు నీ ధ్యానసమాధులతోను, కొంతసేపు నమస్కారములతో, కొంతసేపు నీ కథలను వినుటతో, కొంతసేపు నీ దర్శనముతో, కొంతసేపు నిన్ను స్తుతించుటతో ఎవడైతే సంతోషముగా నీకు మనస్సునర్పించు స్థితిని పొందునో వాడు బ్రతికి యుండి కూడా ముక్తిని పొందినట్లే. (జీవన్ముక్తుడే)`,
    wordByWordMeaning: ``,
  },
  {
    id: "82-శ్లోకము",
    sloka: `బాణత్వం వృషభత్వమర్ధవపుషా భార్యాత్వమార్యాపతే
    ఘోణిత్వం సఖితా మృదంగవహతా చేత్యాది రూపం దధౌ
    త్వత్పాదే నయనార్పణం చ కృతవాంస్త్వద్దేహభాగో హరిః
    పూజ్యాత్పూజ్యతరః స ఏవ హి న చేత్కో వా తదాన్యోఽధికః ||`,
    meaning: `ఓ భవానీపతీ! విష్ణుమూర్తి నీకు బాణముగానూ (త్రిపురాసుర సంహార సమయమున), వృషభముగానూ (నంది వాహనము), అర్థశరీరముతో భార్యగానూ, (నీ పాద సందర్శనమునకై) వరాహముగానూ, మిత్రుడుగానూ, మృదంగ వాదకుడుగానూ (నీవు తాండవము చేయునప్పుడు) వివిధ రూపములను ధరించినాడు. నీ పాదములను కమలములతో పూజించేటప్పుడు వేయింటిని పూర్తిచేయుటకు తన నేత్రమునే అర్పించి నీ దేహములో భాగమయినాడు. కనుకనే అతడు పూజ్యులలోకెల్ల పూజ్యుడయినాడు. అంతకంటే అధికుడు వేరొకడెవడు కలడు?`,
    wordByWordMeaning: ``,
  },
  {
    id: "83-శ్లోకము",
    sloka: `జననమృతియుతానాం సేవయా దేవతానాం
    న భవతి సుఖలేశః సంశయో నాస్తి తత్ర
    అజనిమమృతరూపం సాంబమీశం భజంతే
    య ఇహ పరమసౌఖ్యం తే హి ధన్యా లభంతే ||`,
    meaning: `జనన మరణములు కల దేవతలను సేవించుటచే కొంచెము కూడ సుఖము కలుగదు. ఈ విషయములో సంశయము లేదు. పుట్టుక లేని అమృతస్వరూపుడయిన సాంబశివుని సేవించువారు ధన్యులై ఈ జన్మయందే పరమసౌఖ్యమును పొందుచున్నారు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "84-శ్లోకము",
    sloka: `శివ తవ పరిచర్యాసన్నిధానాయ గౌర్యా
    భవ మమ గుణధుర్యాం బుద్ధికన్యాం ప్రదాస్యే
    సకలభువనబంధో సచ్చిదానందసింధో
    సదయ హృదయగేహే సర్వదా సంవస త్వమ్ ||`,
    meaning: `సకల భువన బంధువా! సచ్చిదానందసముద్రుడా! దయాసింధో! ఓ శివా! గౌరీదేవితో కలసి నీవెల్లప్పుడు నా హృదయమనే ఇంటిలో సుఖముగా నివసించుము. నీకు సేవచేయుటకై సద్గుణవతియగు నా బుద్ధి అను కన్యను సమర్పించుచున్నాను.`,
    wordByWordMeaning: ``,
  },
  {
    id: "85-శ్లోకము",
    sloka: `జలధిమథనదక్షో నైవ పాతాళభేదీ
    న చ వనమృగయాయాం నైవ లుబ్ధః ప్రవీణః
    అశనకుసుమభూషావస్త్రముఖ్యాం సపర్యాం
    కథయ కథమహం తే కల్పయానీందుమౌళే ||`,
    meaning: `ఓ చంద్రమౌళీ! నేను సముద్రమును మథించు సామర్ధ్యము లేనివాడను, అందుచే నీకు ఆహారమైన కాలకూట విషమును, శిరోభూషణమైన చంద్రుని ఎట్లు సమర్పించగలను? పాతాళమును భేదించలేను. నీకు నాగభూషణమును ఎలా సమర్పించగలను? అడవిలో వేటాడుట యందు నిపుణుడైన బోయవానిని కాను, నీకు గజచర్మమును ఎలా సమర్పించగలను? నేను నీకు సపర్యను ఎట్లు చేయగలనో తెలియజేయుము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "86-శ్లోకము",
    sloka: `పూజాద్రవ్యసమృద్ధయో విరచితాః పూజాం కథం కుర్మహే
    పక్షిత్వం న చ వా కిటిత్వమపి న ప్రాప్తం మయా దుర్లభమ్
    జానే మస్తకమంఘ్రిపల్లవముమాజానే న తేఽహం విభో
    న జ్ఞాతం హి పితామహేన హరిణా తత్త్వేన తద్రూపిణా ||`,
    meaning: `పూజాద్రవ్యములు సమృద్ధిగా ఉన్నవి. నిన్ను ఎట్లు పూజించడము? నేను ఆసాధ్యమైన హంసరూపమునో లేక వరాహరూపమునో ధరించలేను. ఓ ఉమాపతీ! నీ శిరస్సును కానీ, పాదపల్లవములను కానీ నేనెరుగను. హంసరూపమెత్తిన బ్రహ్మదేవుడు, వరాహరూపమెత్తిన విష్ణుమూర్తి కూడా నీ శిరస్సును, పాదములను తెలుసుకోగలిగారా!  నీ తత్త్వము తెలుసుకోలేకపోయెను కదా!`,
    wordByWordMeaning: ``,
  },
  {
    id: "87-శ్లోకము",
    sloka: `అశలం గరళం ఫణీ కలాపో వసనం చర్మ చ వాహనం మహోక్షః
    మమ దాస్యసి కిం కిమస్తి శంభో తవ పాదాంబుజభక్తిమేవ దేహి ||`,
    meaning: `ఓ శంభో! నీ భోజనము విషము. ఆభరణము పాము. వస్త్రము ఏనుగు చర్మము, వాహనము వృద్ధ వృషభము. నాకు ఇచ్చుటకు నీవద్ద ఏమున్నది? నీ పాదపద్మములయందు భక్తిని మాత్రము ఇమ్ము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "88-శ్లోకము",
    sloka: `యదా కృతాంభోనిధిసేతుబంధనః కరస్థలాధఃకృతపర్వతాధిపః
    భవాని తే లంఘితపద్మసంభవః తదా శివార్చాస్తవభావనక్షమః ||`,
    meaning: `ఓ శివా! ఎప్పుడైతే నేను సముద్రమునకు సేతువు కట్టగలనో(రాముడు), అరచేతితో పర్వతమును అణగగొట్టగలనో (అగస్త్యుడు) మరియు బ్రహ్మదేవుని కూడా అతిక్రమించగలనో అప్పుడే నీ పూజలు, స్తోత్రములు, ధ్యానము చేయుటకు సమర్థుడగుదును.`,
    wordByWordMeaning: ``,
  },
  {
    id: "89-శ్లోకము",
    sloka: `నతిభిర్నుతిభిస్త్వమీశ పూజావిధిభిర్ధ్యానసమాధిభిర్న తుష్టః
    ధనుషా ముసలేన చాశ్మభిర్వా వద తే ప్రీతికరం తథా కరోమి ||`,
    meaning: `ఓ ఈశ్వరుడా! నమస్కారములతోనూ, స్తోత్రములతోనూ, పూజలతోను మరియు ధ్యానసమాధులతోనూ నీవు సంతోషపడుట లేదు. ధనుస్సుతోనా, రోకలితోనా లేక రాళ్లతోనా ఏది నీకు ప్రీతికరమో చెప్పుము. అలాగే చేసెదను. (పాశుపతాస్త్రము పొందుటకై అర్జునుడు తపస్సు చేయగా కిరాతరూపములో వచ్చి శివుడు అతనిని పరీక్షించినప్పుడు జరిగిన యుద్ధములో అర్జునుడు ధనుస్సుతోనూ, రోకలితోనూ, రాళ్ళతోను కొట్టగా శివుడు సంతోషించెను).`,
    wordByWordMeaning: ``,
  },
  {
    id: "90-శ్లోకము",
    sloka: `వచసా చరితం వదామి శంభోరహముద్యోగవిధాను తేఽప్రసక్తః
    మనసా కృతిమీశ్వరస్య సేవే శిరసా చైవ సదాశివం నమామి ||`,
    meaning: `ఓ శంభో! నీ వ్యవహారములతో నాకు సంబంధము లేదు. వాక్కుతో నీ చరిత్రను పలికెదను. మనస్సుతో నీ ఆకారమును ధ్యానించెదను. శిరస్సుతో ఎల్లప్పుడూ నిన్ను నమస్కరించెదను.`,
    wordByWordMeaning: ``,
  },
  {
    id: "91-శ్లోకము",
    sloka: `ఆద్యావిద్యా హృద్గతా నిర్గతాసీద్విద్యా హృద్యా హృద్గతా త్వత్ప్రసాదాత్
    సేవే నిత్యం శ్రీకరం త్వత్పదాబ్జం భావే ముక్తేర్భాజనం రాజమౌళే ||`,
    meaning: `ఓ చంద్రమౌళీ! నా హృదయంలో అనాదిగా ఉన్న అజ్ఞానం నశించినది. మనసుకు నచ్చే విద్య నీ అనుగ్రహం వలన నా హృదయంలో నిలచినది. సంపదనిచ్చునది మరియు ముక్తిని కలిగించునది యగు నీ పాదపద్మములను నిత్యమూ ధ్యానించెదను.`,
    wordByWordMeaning: ``,
  },
  {
    id: "92-శ్లోకము",
    sloka: `దూరీకృతాని దురితాని దురక్షరాణి
    దౌర్భాగ్యదుఃఖదురహంకృతిదుర్వచాంసి
    సారం త్వదీయచరితం నితరాం పిబంతం
    గౌరీశ మామిహ సముద్ధర సత్కటాక్షైః ||`,
    meaning: `పాపము కలిగించునవి, బ్రహ్మచే లలాట లిఖితమైన దుష్టలిపి సూచకములు, దౌర్భాగ్యమును, దుఃఖమును, దురహంకారమును ఏర్పరచునవి అగు చెడుమాటలు నీ కటాక్ష వీక్షణముచే దూరమయ్యాయి. ఓ కైలాసవాసా! సారవంతమైన నీ చరిత్రను మిక్కిలిగా గ్రోలుచున్న నన్ను ఉద్ధరించుము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "93-శ్లోకము",
    sloka: `సోమకళాధరమౌళౌ కోమలఘనకంధరే మహామహసి
    స్వామిని గిరిజానాథే మామకహృదయం నిరంతరం రమతామ్ ||`,
    meaning: `శిరస్సున చంద్రకళను ధరించినవాడు, మేఘము వంటి కోమలమైన కంఠము కలవాడు, మహామహుడు మరియు స్వామి అగు గిరిజానాథుని యందు నా హృదయము ఎల్లప్పుడూ రమించుగాక!`,
    wordByWordMeaning: ``,
  },
  {
    id: "94-శ్లోకము",
    sloka: `సా రసనా తే నయనే తావేవ కరౌ స ఏవ కృతకృత్యః
    యా యే యౌ యో భర్గం వదతీక్షేతే సదార్చతః స్మరతి ||`,
    meaning: `ఎల్లప్పుడూ పరమశివుని నామమును జపించు నాలుకయే నాలుక. దర్శించు కన్నులే కన్నులు, పూజించు చేతులే చేతులు. స్మరించువాడే కృతకృత్యుడు.`,
    wordByWordMeaning: ``,
  },
  {
    id: "95-శ్లోకము",
    sloka: `అతిమృదులౌ మమ చరణావతికఠినం తే మనో భవానీశ
    ఇతి విచికిత్సాం సంత్యజ శివ కథమాసీద్గిరౌ తథా వేశః ||`,
    meaning: `ఓ భవానీ పతీ! " నా పాదములు అతి మెత్తనివి. నీ మనస్సు అతి కఠినమైనది"  అను సందేహమును వదలుము. అట్లైన ఓ శివా! నీవు కొండపై ఎట్లు సంచరించుచున్నావు?`,
    wordByWordMeaning: ``,
  },
  {
    id: "96-శ్లోకము",
    sloka: `ధైర్యాంకుశేన నిభృతం రభసాదాకృష్య భక్తిశృంఖలయా
    పురహర చరణాలానే హృదయమదేభం బధాన చిద్యంత్రైః ||`,
    meaning: `ఓ త్రిపురాంతకా! మనస్సనే మదపుటేనుగును ధైర్యమనే అంకుశముతో వశపరచుకొని భక్తి అనే గొలుసుతో బలముగా లాగి నీ పాదములనే కట్టుస్తంభమునందు ఈశ్వర మహిమ, జ్ఞానములనే యంత్రములతో కదలకుండా బంధించుము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "97-శ్లోకము",
    sloka: `ప్రచరత్యభితః ప్రగల్భవృత్త్యా మదవానేష మనః కరీ గరీయాన్
    పరిగృహ్య నయేన భక్తిరజ్వా పరమ స్థాణు పదం దృఢం నయాముమ్ ||`,
    meaning: `స్వామీ! నా మనస్సు అనే బలిష్ఠమైన మదపుటేనుగు ధైర్యముగా స్వేచ్ఛతో అంతటా సంచరించుచున్నది. భక్తి అనే తాడుతో నేను యుక్తిగా బంధించి దృఢమైన ఆ మనస్సును పునరావృత్తి రహితమైన స్థిరమైన పరమేశ్వరుని పదమును పొందునట్లు చేయుము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "98-శ్లోకము",
    sloka: `సర్వాలంకారయుక్తాం సరళపదయుతాం సాధువృత్తాం సువర్ణాం
    సద్భిఃసంస్తూయమానాం సరసగుణయుతాం లక్షితాం లక్షణాఢ్యామ్
    ఉద్యద్భూషావిశేషాముపగతవినయాం ద్యోతమానార్థరేఖాం
    కళ్యాణీం దేవ గౌరీప్రియ మమ కవితాకన్యకాం త్వం గృహాణ ||`,
    meaning: `ఓ గౌరీప్రియా!  నా కవితాకన్య సర్వాలంకారములు కలదీ, సరళమైన పదములున్నదీ, మంచి ప్రవర్తన (వృత్తములు) కలదీ, మంచివర్ణము కలదీ, బుద్ధిమంతులచే పొగడబడునదీ, సరసగుణములున్నదీ, లక్షితమైనదీ, లక్షణములు కలదీ, ప్రకాశించు ఆభరణములు ధరించినదీ. వినయము కలదీ, స్పష్టమైన అర్థరేఖ కలదీ, కళ్యాణియైన దీనిని దేవదేవా! నీవు స్వీకరించుము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "99-శ్లోకము",
    sloka: `ఇదం తే యుక్తం వా పరమశివ కారుణ్యజలధే
    గతౌ తిర్యగ్రూపం తవ పదశిరోదర్శనధియా
    హరిబ్రహ్మాణౌ తౌ దివి భువి చరంతౌ శ్రమయుతౌ
    కథం శంభో స్వామిన్కథయ మమ వేద్యోఽసి పురతః ||`,
    meaning: `ఓ పరమశివా! శంభో! కరుణాసముద్రుడా! నీ పాదములను మరియు శిరస్సును దర్శించుటకు హరిబ్రహ్మలు జంతురూపములను ధరించి  భూమిలోనూ ఆకాశములోనూ సంచరించి శ్రమచెందిరి కానీ సఫలీకృతులు కాలేదు. ఓ స్వామీ! నాకెదురుగా ఎట్లు ప్రత్యక్షమగుదువో చెప్పుము.`,
    wordByWordMeaning: ``,
  },
  {
    id: "100-శ్లోకము",
    sloka: `స్తోత్రేణాలమహం ప్రవచ్మి న మృషా దేవా విరించాదయః
    స్తుత్యానాం గణనాప్రసంగసమయే త్వామగ్రగణ్యం విదుః
    మాహాత్మ్యాగ్రవిచారణప్రకరణే ధానాతుషస్తోమవ
    ద్ధూతాస్త్వాం విదురుత్తమోత్తమఫలం శంభో భవత్సేవకాః ||`,
    meaning: `ఓ శంభో!  బ్రహ్మ మొదలైన దేవతలు. స్తుతింపదగినవారిని లెక్కించునపుడు నిన్నే మొట్టమొదట లెక్కింపదగిన వానినిగా తలచుచున్నారు. మహాత్మ్యములో గొప్పవారిని గురించి విచారించునప్పుడు నీ భక్తులు ఊక తొలగించిన ఉత్తమోత్తమమైన ధాన్యముగా నిన్ను భావించుచున్నారు. ఇవి కేవలము స్తోత్రపాఠములు కావు. నేను అబద్ధం చెప్పుటలేదు.`,
    wordByWordMeaning: ``,
  },
];
