export default [
  {
    id: "1-శ్లోకము",
    sloka:
    `కారణపరచిద్రూపా కాంచీపురసీమ్ని కామపీఠగతా |
    కాచన విహరతి కరుణా కాశ్మీరస్తబకకోమలాంగలతా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "2-శ్లోకము",
    sloka:
    `కంచన కాంచీనిలయం కరధృతకోదండబాణసృణిపాశమ్ |
    కఠినస్తనభరనమ్రం కైవల్యానందకందమవలంబే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "3-శ్లోకము",
    sloka:
    `చింతితఫలపరిపోషణచింతామణిరేవ కాంచినిలయా మే |
    చిరతరసుచరితసులభా చిత్తం శిశిరయతు చిత్సుఖాధారా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "4-శ్లోకము",
    sloka:
    `కుటిలకచం కఠినకుచం కుందస్మితకాంతి కుంకుమచ్ఛాయమ్ |
    కురుతే విహృతిం కాంచ్యాం కులపర్వతసార్వభౌమసర్వస్వమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "5-శ్లోకము",
    sloka:
    `పంచశరశాస్త్రబోధనపరమాచార్యేణ దృష్టిపాతేన |
    కాంచీసీమ్ని కుమారీ కాచన మోహయతి కామజేతారమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "6-శ్లోకము",
    sloka:
    `పరయా కాంచీపురయా పర్వతపర్యాయపీనకుచభరయా |
    పరతంత్రా వయమనయా పంకజసబ్రహ్మచారిలోచనయా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "7-శ్లోకము",
    sloka:
    `ఐశ్వర్యమిందుమౌలేరైకత్మ్యప్రకృతి కాంచిమధ్యగతమ్ |
    ఐందవకిశోరశేఖరమైదంపర్యం చకాస్తి నిగమానామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "8-శ్లోకము",
    sloka:
    `శ్రితకంపసీమానం శిథిలితపరమశివధైర్యమహిమానమ్ |
    కలయే పటలిమానం కంచన కంచుకితభువనభూమానమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "9-శ్లోకము",
    sloka:
    `ఆదృతకాంచీనిలయమాద్యామారూఢయౌవనాటోపామ్ |
    ఆగమవతంసకలికామానందాద్వైతకందలీం వందే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "10-శ్లోకము",
    sloka:
    `తుంగాభిరామకుచభరశృంగారితమాశ్రయామి కాంచిగతమ్ |
    గంగాధరపరతంత్రం శృంగారాద్వైతతంత్రసిద్ధాంతమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "11-శ్లోకము",
    sloka:
    `కాంచీరత్నవిభూషాం కామపి కందర్పసూతికాపాంగీమ్ |
    పరమాం కలాముపాసే పరశివవామాంకపీఠికాసీనామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "12-శ్లోకము",
    sloka:
    `కంపాతీచరాణాం కరుణాకోరకితదృష్టిపాతానామ్ |
    కేలీవనం మనో మే కేషాంచిద్భవతు చిద్విలాసానామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "13-శ్లోకము",
    sloka:
    `ఆమ్రతరుమూలవసతేరాదిమపురుషస్య నయనపీయూషమ్ |
    ఆరబ్ధయౌవనోత్సవమామ్నాయరహస్యమంతరవలంబే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "14-శ్లోకము",
    sloka:
    `అధికాంచి పరమయోగిభిరాదిమపరపీఠసీమ్ని దృశ్యేన |
    అనుబద్ధం మమ మానసమరుణిమసర్వస్వసంప్రదాయేన ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "15-శ్లోకము",
    sloka:
    `అంకితశంకరదేహామంకురితోరోజకంకణాశ్లేషైః |
    అధికాంచి నిత్యతరుణీమద్రాక్షం కాంచిదద్భుతాం బాలామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "16-శ్లోకము",
    sloka:
    `మధురధనుషా మహీధరజనుషా నందామి సురభిబాణజుషా |
    చిద్వపుషా కాంచిపురే కేలిజుషా బంధుజీవకాంతిముషా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "17-శ్లోకము",
    sloka:
    `మధురస్మితేన రమతే మాంసలకుచభారమందగమనేన |
    మధ్యేకాంచి మనో మే మనసిజసామ్రాజ్యగర్వబీజేన ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "18-శ్లోకము",
    sloka:
    `ధరణిమయీం తరణిమయీం పవనమయీం గగనదహనహోతృమయీమ్ |
    అంబుమయీమిందుమయీమంబామనుకంపమాదిమామీక్షే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "19-శ్లోకము",
    sloka:
    `లీనస్థితి మునిహృదయే ధ్యానస్తిమితం తపస్యదుపకంపమ్ |
    పీనస్తనభరమీడే మీనధ్వజతంత్రపరమతాత్పర్యమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "20-శ్లోకము",
    sloka:
    `శ్వేతా మంథరహసితే శాతా మధ్యే చ వాఙ్మనోஉతీతా |
    శీతా లోచనపాతే స్ఫీతా కుచసీమ్ని శాశ్వతీ మాతా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "21-శ్లోకము",
    sloka:
    `పురతః కదా న కరవై పురవైరివిమర్దపులకితాంగలతామ్ |
    పునతీం కాంచీదేశం పుష్పాయుధవీర్యసరసపరిపాటీమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "22-శ్లోకము",
    sloka:
    `పుణ్యా కాஉపి పురంధ్రీ పుంఖితకందర్పసంపదా వపుషా |
    పులినచరీ కంపాయాః పురమథనం పులకనిచులితం కురుతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "23-శ్లోకము",
    sloka:
    `తనిమాద్వైతవలగ్నం తరుణారుణసంప్రదాయతనులేఖమ్ |
    తటసీమని కంపాయాస్తరుణిమసర్వస్వమాద్యమద్రాక్షమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "24-శ్లోకము",
    sloka:
    `పౌష్టికకర్మవిపాకం పౌష్పశరం సవిధసీమ్ని కంపాయాః |
    అద్రాక్షమాత్తయౌవనమభ్యుదయం కంచిదర్ధశశిమౌలైః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "25-శ్లోకము",
    sloka:
    `సంశ్రితకాంచీదేశే సరసిజదౌర్భాగ్యజాగ్రదుత్తంసే |
    సంవిన్మయే విలీయే సారస్వతపురుషకారసామ్రాజ్యే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "26-శ్లోకము",
    sloka:
    `మోదితమధుకరవిశిఖం స్వాదిమసముదాయసారకోదండమ్ |
    ఆదృతకాంచీఖేలనమాదిమమారుణ్యభేదమాకలయే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "27-శ్లోకము",
    sloka:
    `ఉరరీకృతకాంచిపురీముపనిషదరవిందకుహరమధుధారామ్ |
    ఉన్నమ్రస్తనకలశీముత్సవలహరీముపాస్మహే శంభోః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "28-శ్లోకము",
    sloka:
    `ఏణశిశుదీర్ఘలోచనమేనఃపరిపంథి సంతతం భజతామ్ |
    ఏకామ్రనాథజీవితమేవంపదదూరమేకమవలంబే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "29-శ్లోకము",
    sloka:
    `స్మయమానముఖం కాంచీభయమానం కమపి దేవతాభేదమ్ |
    దయమానం వీక్ష్య ముహుర్వయమానందామృతాంబుధౌ మగ్నాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "30-శ్లోకము",
    sloka:
    `కుతుకజుషి కాంచిదేశే కుముదతపోరాశిపాకశేఖరితే |
    కురుతే మనోవిహారం కులగిరిపరిబృఢకులైకమణిదీపే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "31-శ్లోకము",
    sloka:
    `వీక్షేమహి కాంచిపురే విపులస్తనకలశగరిమపరవశితమ్ |
    విద్రుమసహచరదేహం విభ్రమసమవాయసారసన్నాహమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "32-శ్లోకము",
    sloka:
    `కురువిందగోత్రగాత్రం కూలచరం కమపి నౌమి కంపాయాః |
    కూలంకషకుచకుంభం కుసుమాయుధవీర్యసారసంరంభమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "33-శ్లోకము",
    sloka:
    `కుడూమలితకుచకిశోరైః కుర్వాణైః కాంచిదేశసౌహార్దమ్ |
    కుంకుమశోణైర్నిచితం కుశలపథం శంభుసుకృతసంభారైః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "34-శ్లోకము",
    sloka:
    `అంకితకచేన కేనచిదంధంకరణౌషధేన కమలానామ్ |
    అంతఃపురేణ శంభోరలంక్రియా కాஉపి కల్ప్యతే కాంచ్యామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "35-శ్లోకము",
    sloka:
    `ఊరీకరోమి సంతతమూష్మలఫాలేన లలితం పుంసా |
    ఉపకంపముచితఖేలనముర్వీధరవంశసంపదున్మేషమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "36-శ్లోకము",
    sloka:
    `అంకురితస్తనకోరకమంకాలంకారమేకచూతపతేః |
    ఆలోకేమహి కోమలమాగమసంలాపసారయాథార్థ్యమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "37-శ్లోకము",
    sloka:
    `పుంజితకరుణముదంచితశింజితమణికాంచి కిమపి కాంచిపురే |
    మంజరితమృదులహాసం పింజరతనురుచి పినాకిమూలధనమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "38-శ్లోకము",
    sloka:
    `లోలహృదయోஉస్తి శంభోర్లోచనయుగలేన లేహ్యమానాయామ్ |
    లలితపరమశివాయాం లావణ్యామృతతరంగమాలాయామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "39-శ్లోకము",
    sloka:
    `మధుకరసహచరచికురైర్మదనాగమసమయదీక్షితకటాక్షైః |
    మండితకంపాతీరైర్మంగలకందైర్మమాస్తు సారూప్యమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "40-శ్లోకము",
    sloka:
    `వదనారవిందవక్షోవామాంకతటీవశంవదీభూతా |
    పూరుషత్రితయే త్రేధా పురంధ్రిరూపా త్వమేవ కామాక్షి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "41-శ్లోకము",
    sloka:
    `బాధాకరీం భవాబ్ధేరాధారాద్యంబుజేషు విచరంతీమ్ |
    ఆధారీకృతకాంచీ బోధామృతవీచిమేవ విమృశామః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "42-శ్లోకము",
    sloka:
    `కలయామ్యంతః శశధరకలయా‌உoకితమౌలిమమలచిద్వలయామ్ |
    అలయామాగమపీఠీనిలయాం వలయాంకసుందరీమంబామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "43-శ్లోకము",
    sloka:
    `శర్వాదిపరమసాధకగుర్వానీతాయ కామపీఠజుషే |
    సర్వాకృతయే శోణిమగర్వాయాస్మై సమర్ప్యతే హృదయమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "44-శ్లోకము",
    sloka:
    `సమయా సాంధ్యమయూఖైః సమయా బుద్ధయా సదైవ శీలితయా |
    ఉమయా కాంచీరతయా న మయా లభ్యతే కిం ను తాదాత్మ్యమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "45-శ్లోకము",
    sloka:
    `జంతోస్తవ పదపూజనసంతోషతరంగితస్య కామాక్షి |
    వంధో యది భవతి పునః సింధోరంభస్సు బంభ్రమీతి శిలా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "46-శ్లోకము",
    sloka:
    `కుండలి కుమారి కుటిలే చండి చరాచరసవిత్రి చాముండే |
    గుణిని గుహారిణి గుహ్యే గురుమూర్తే త్వాం నమామి కామాక్షి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "47-శ్లోకము",
    sloka:
    `అభిదాకృతిర్భిదాకృతిరచిదాకృతిరపి చిదాకృతిర్మాతః |
    అనహంతా త్వమహంతా భ్రమయసి కామాక్షి శాశ్వతీ విశ్వమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "48-శ్లోకము",
    sloka:
    `శివ శివ పశ్యంతి సమం శ్రీకామాక్షీకటాక్షితాః పురుషాః |
    విపినం భవనమమిత్రం మిత్రం లోష్టం చ యువతిబింబోష్ఠమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "49-శ్లోకము",
    sloka:
    `కామపరిపంథికామిని కామేశ్వరి కామపీఠమధ్యగతే |
    కామదుఘా భవ కమలే కామకలే కామకోటి కామాక్షి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "50-శ్లోకము",
    sloka:
    `మధ్యేహృదయం మధ్యేనిటిలం మధ్యేశిరోஉపి వాస్తవ్యామ్ |
    చండకరశక్రకార్ముకచంద్రసమాభాం నమామి కామాక్షీమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "51-శ్లోకము",
    sloka:
    `అధికాంచి కేలిలోలైరఖిలాగమయంత్రతంత్రమయైః |
    అతిశీతం మమ మానసమసమశరద్రోహిజీవనోపాయైః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "52-శ్లోకము",
    sloka:
    `నందతి మమ హృది కాచన మందిరయంతా నిరంతరం కాంచీమ్ |
    ఇందురవిమండలకుచా బిందువియన్నాదపరిణతా తరుణీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "53-శ్లోకము",
    sloka:
    `శంపాలతాసవర్ణం సంపాదయితుం భవజ్వరచికిత్సామ్ |
    లింపామి మనసి కించన కంపాతటరోహి సిద్ధభైషజ్యమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "54-శ్లోకము",
    sloka:
    `అనుమితకుచకాఠిన్యామధివక్షఃపీఠమంగజన్మరిపోః |
    ఆనందదాం భజే తామానంగబ్రహ్మతత్వబోధసిరామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "55-శ్లోకము",
    sloka:
    `ఐక్షిషి పాశాంకుశధరహస్తాంతం విస్మయార్హవృత్తాంతమ్ |
    అధికాంచి నిగమవాచాం సిద్ధాంతం శూలపాణిశుద్ధాంతమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "56-శ్లోకము",
    sloka:
    `ఆహితవిలాసభంగీమాబ్రహ్మస్తంబశిల్పకల్పనయా |
    ఆశ్రితకాంచీమతులామాద్యాం విస్ఫూర్తిమాద్రియే విద్యామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "57-శ్లోకము",
    sloka:
    `మూకోஉపి జటిలదుర్గతిశోకోஉపి స్మరతి యః క్షణం భవతీమ్ |
    ఏకో భవతి స జంతుర్లోకోత్తరకీర్తిరేవ కామాక్షి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "58-శ్లోకము",
    sloka:
    `పంచదశవర్ణరూపం కంచన కాంచీవిహారధౌరేయమ్ |
    పంచశరీయం శంభోర్వంచనవైదగ్ధ్యమూలమవలంబే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "59-శ్లోకము",
    sloka:
    `పరిణతిమతీం చతుర్ధా పదవీం సుధియాం సమేత్య సౌషుమ్నీమ్ |
    పంచాశదర్ణకల్పితమదశిల్పాం త్వాం నమామి కామాక్షి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "60-శ్లోకము",
    sloka:
    `ఆదిక్షన్మమ గురురాడాదిక్షాంతాక్షరాత్మికాం విద్యామ్ |
    స్వాదిష్ఠచాపదండాం నేదిష్ఠామేవ కామపీఠగతామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "61-శ్లోకము",
    sloka:
    `తుష్యామి హర్షితస్మరశాసనయా కాంచిపురకృతాసనయా |
    స్వాసనయా సకలజగద్భాసనయా కలితశంబరాసనయా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "62-శ్లోకము",
    sloka:
    `ప్రేమవతీ కంపాయాం స్థేమవతీ యతిమనస్సు భూమవతీ |
    సామవతీ నిత్యగిరా సోమవతీ శిరసి భాతి హైమవతీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "63-శ్లోకము",
    sloka:
    `కౌతుకినా కంపాయాం కౌసుమచాపేన కీలితేనాంతః |
    కులదైవతేన మహతా కుడ్మలముద్రాం ధునోతు నఃప్రతిభా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "64-శ్లోకము",
    sloka:
    `యూనా కేనాపి మిలద్దేహా స్వాహాసహాయతిలకేన |
    సహకారమూలదేశే సంవిద్రూపా కుటుంబినీ రమతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "65-శ్లోకము",
    sloka:
    `కుసుమశరగర్వసంపత్కోశగృహం భాతి కాంచిదేశగతమ్ |
    స్థాపితమస్మిన్కథమపి గోపితమంతర్మయా మనోరత్నమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "66-శ్లోకము",
    sloka:
    `దగ్ధషడధ్వారణ్యం దరదలితకుసుంభసంభృతారుణ్యమ్ |
    కలయే నవతారుణ్యం కంపాతటసీమ్ని కిమపి కారుణ్యమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "67-శ్లోకము",
    sloka:
    `అధికాంచి వర్ధమానామతులాం కరవాణి పారణామక్ష్ణోః |
    ఆనందపాకభేదామరుణిమపరిణామగర్వపల్లవితామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "68-శ్లోకము",
    sloka:
    `బాణసృణిపాశకార్ముకపాణిమముం కమపి కామపీఠగతమ్ |
    ఏణధరకోణచూడం శోణిమపరిపాకభేదమాకలయే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "69-శ్లోకము",
    sloka:
    `కిం వా ఫలతి మమాన్యౌర్బింబాధరచుంబిమందహాసముఖీ |
    సంబాధకరీ తమసామంబా జాగర్తి మనసి కామాక్షీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "70-శ్లోకము",
    sloka:
    `మంచే సదాశివమయే పరిశివమయలలితపౌష్పపర్యంకే |
    అధిచక్రమధ్యమాస్తే కామాక్షీ నామ కిమపి మమ భాగ్యమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "71-శ్లోకము",
    sloka:
    `రక్ష్యో‌உస్మి కామపీఠీలాసికయా ఘనకృపాంబురాశికయా |
    శ్రుతియువతికుంతలీమణిమాలికయా తుహినశైలబాలికయా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "72-శ్లోకము",
    sloka:
    `లీయే పురహరజాయే మాయే తవ తరుణపల్లవచ్ఛాయే |
    చరణే చంద్రాభరణే కాంచీశరణే నతార్తిసంహరణే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "73-శ్లోకము",
    sloka:
    `మూర్తిమతి ముక్తిబీజే మూర్ధ్ని స్తబకితచకోరసామ్రాజ్యే |
    మోదితకంపాకూలే ముహుర్ముహుర్మనసి ముముదిషాஉస్మాకమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "74-శ్లోకము",
    sloka:
    `వేదమయీం నాదమయీం బిందుమయీం పరపదోద్యదిందుమయీమ్ |
    మంత్రమయీం తంత్రమయీం ప్రకృతిమయీం నౌమి విశ్వవికృతిమయీమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "75-శ్లోకము",
    sloka:
    `పురమథనపుణ్యకోటీ పుంజితకవిలోకసూక్తిరసధాటీ |
    మనసి మమ కామకోటీ విహరతు కరుణావిపాకపరిపాటీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "76-శ్లోకము",
    sloka:
    `కుటిలం చటులం పృథులం మృదులం కచనయనజఘనచరణేషు |
    అవలోకితమవలంబితమధికంపాతటమమేయమస్మాభిః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "77-శ్లోకము",
    sloka:
    `ప్రత్యఙ్ముఖ్యా దృష్టయా ప్రసాదదీపాంకురేణ కామాక్ష్యాః |
    పశ్యామి నిస్తులమహో పచేలిమం కమపి పరశివోల్లాసమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "78-శ్లోకము",
    sloka:
    `విద్యే విధాతృవిషయే కాత్యాయని కాలి కామకోటికలే |
    భారతి భైరవి భద్రే శాకిని శాంభవి శివే స్తువే భవతీమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "79-శ్లోకము",
    sloka:
    `మాలిని మహేశచాలిని కాంచీఖేలిని విపక్షకాలిని తే |
    శూలిని విద్రుమశాలిని సురజనపాలిని కపాలిని నమోஉస్తు ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "80-శ్లోకము",
    sloka:
    `దేశిక ఇతి కిం శంకే తత్తాదృక్తవ ను తరుణిమోన్మేషః |
    కామాక్షి శూలపాణేః కామాగమసమయదీక్షాయామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "81-శ్లోకము",
    sloka:
    `వేతండకుంభడంబరవైతండికకుచభరార్తమధ్యాయ |
    కుంకుమరుచే నమస్యాం శంకరనయనామృతాయ రచయామః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "82-శ్లోకము",
    sloka:
    `అధికాంచితమణికాంచనకాంచీమధికాంచి కాంచిదద్రాక్షమ్ |
    అవనతజనానుకంపామనుకంపాకూలమస్మదనుకూలామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "83-శ్లోకము",
    sloka:
    `పరిచితకంపాతీరం పర్వతరాజన్యసుకృతసన్నాహమ్ |
    పరగురుకృపయా వీక్షే పరమశివోత్సంగమంగలాభరణమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "84-శ్లోకము",
    sloka:
    `దగ్ధమదనస్య శంభోః ప్రథీయసీం బ్రహ్మచర్యవైదగ్ధీమ్ |
    తవ దేవి తరుణిమశ్రీచతురిమపాకో న చక్షమే మాతః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "85-శ్లోకము",
    sloka:
    `మదజలతమాలపత్రా వసనితపత్రా కరాదృతఖానిత్రా |
    విహరతి పులిందయోషా గుంజాభూషా ఫణీంద్రకృతవేషా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "86-శ్లోకము",
    sloka:
    `అంకే శుకినీ గీతే కౌతుకినీ పరిసరే చ గాయకినీ |
    జయసి సవిధేஉoబ భైరవమండలినీ శ్రవసి శంఖకున్డలినీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "87-శ్లోకము",
    sloka:
    `ప్రణతజనతాపవర్గా కృతబహుసర్గా ససింహసంసర్గా |
    కామాక్షి ముదితభర్గా హతరిపువర్గా త్వమేవ సా దుర్గా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "88-శ్లోకము",
    sloka:
    `శ్రవణచలద్వేతండా సమరోద్దండా ధుతాసురశిఖండా |
    దేవి కలితాంత్రషండా ధృతనరముండా త్వమేవ చాముండా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "89-శ్లోకము",
    sloka:
    `ఉర్వీధరేంద్రకన్యే దర్వీభరితేన భక్తపూరేణ |
    గుర్వీమకించనార్తి ఖర్వీకురుషే త్వమేవ కామాక్షి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "90-శ్లోకము",
    sloka:
    `తాడితరిపుపరిపీడనభయహరణ నిపుణహలముసలా |
    క్రోడపతిభీషణముఖీ క్రీడసి జగతి త్వమేవ కామాక్షి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "91-శ్లోకము",
    sloka:
    `స్మరమథనవరణలోలా మన్మథహేలావిలాసమణిశాలా |
    కనకరుచిచౌర్యశీలా త్వమంబ బాలా కరాబ్జధృతమాలా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "92-శ్లోకము",
    sloka:
    `విమలపటీ కమలకుటీ పుస్తకరుద్రాక్షశస్తహస్తపుటీ |
    కామాక్షి పక్ష్మలాక్షీ కలితవిపంచీ విభాసి వైరించీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "93-శ్లోకము",
    sloka:
    `కుంకుమరుచిపింగమసృక్పంకిలముండాలిమండితం మాతః |
    జయతి తవ రూపధేయం జపపటపుస్తకవరాభయకరాబ్జమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "94-శ్లోకము",
    sloka:
    `కనకమణికలితభూషాం కాలాయసకలహశీలకాంతికలామ్ |
    కామాక్షి శీలయే త్వాం కపాలశూలాభిరామకరకమలామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "95-శ్లోకము",
    sloka:
    `లోహితిమపుంజమధ్యే మోహితభువనే ముదా నిరీక్షంతే |
    వదనం తవ కువయుగలం కాంచీసీమాం చ కే‌உపి కామాక్షి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "96-శ్లోకము",
    sloka:
    `జలధిద్విగుణితహుతబహదిశాదినేశ్వరకలాశ్వినేయదలైః |
    నలినైర్మహేశి గచ్ఛసి సర్వోత్తరకరకమలదలమమలమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "97-శ్లోకము",
    sloka:
    `సత్కృతదేశికచరణాః సబీజనిర్బీజయోగనిశ్శ్రేణ్యా |
    అపవర్గసౌధవలభీమారోహంత్యంబ కే‌உపి తవ కృపయా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "98-శ్లోకము",
    sloka:
    `అంతరపి బహిరపి త్వం జంతుతతేరంతకాంతకృదహంతే |
    చింతితసంతానవతాం సంతతమపి తంతనీషి మహిమానమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "99-శ్లోకము",
    sloka:
    `కలమంజులవాగనుమితగలపంజరగతశుకగ్రహౌత్కంఠ్యాత్ |
    అంబ రదనాంబరం తే బింబఫలం శంబరారిణా న్యస్తమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "100-శ్లోకము",
    sloka:
    `జయ జయ జగదంబ శివే జయ జయ కామాక్షి జయ జయాద్రిసుతే |
    జయ జయ మహేశదయితే జయ జయ చిద్గగనకౌముదీధారే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "101-శ్లోకము",
    sloka:
    `ఆర్యాశతకం భక్త్యా పఠతామార్యాకటాక్షేణ |
    నిస్సరతి వదనకమలాద్వాణీ పీయూషధోరణీ దివ్యా ||
    
    || ఇతి ఆర్యాశతకం సంపూర్ణమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
];
