export default [
  {
    id: "1-శ్లోకము",
    sloka:
    `మోహాంధకారనివహం వినిహంతుమీడే
    మూకాత్మనామపి మహాకవితావదాన్యాన్ |
    శ్రీకాంచిదేశశిశిరీకృతిజాగరూకాన్
    ఏకామ్రనాథతరుణీకరుణావలోకాన్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "2-శ్లోకము",
    sloka:
    `మాతర్జయంతి మమతాగ్రహమోక్షణాని
    మాహేంద్రనీలరుచిశిక్షణదక్షిణాని |
    కామాక్షి కల్పితజగత్త్రయరక్షణాని
    త్వద్వీక్షణాని వరదానవిచక్షణాని ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "3-శ్లోకము",
    sloka:
    `ఆనంగతంత్రవిధిదర్శితకౌశలానామ్
    ఆనందమందపరిఘూర్ణితమంథరాణామ్ |
    తారల్యమంబ తవ తాడితకర్ణసీమ్నాం
    కామాక్షి ఖేలతి కటాక్షనిరీక్షణానామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "4-శ్లోకము",
    sloka:
    `కల్లోలితేన కరుణారసవేల్లితేన
    కల్మాషితేన కమనీయమృదుస్మితేన |
    మామంచితేన తవ కించన కుంచితేన
    కామాక్షి తేన శిశిరీకురు వీక్షితేన ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "5-శ్లోకము",
    sloka:
    `సాహాయ్యకం గతవతీ ముహురర్జనస్య
    మందస్మితస్య పరితోషితభీమచేతాః |
    కామాక్షి పాండవచమూరివ తావకీనా
    కర్ణాంతికం చలతి హంత కటాక్షలక్ష్మీః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "6-శ్లోకము",
    sloka:
    `అస్తం క్షణాన్నయతు మే పరితాపసూర్యమ్
    ఆనందచంద్రమసమానయతాం ప్రకాశమ్ |
    కాలాంధకారసుషుమాం కలయందిగంతే
    కామాక్షి కోమలకటాక్షనిశాగమస్తే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "7-శ్లోకము",
    sloka:
    `తాటాంకమౌక్తికరుచాంకురదంతకాంతిః
    కారుణ్యహస్తిపశిఖామణినాధిరూఢః |
    ఉన్మూలయత్వశుభపాదపమస్మదీయం
    కామాక్షి తావకకటాక్షమతంగజేతంద్రః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "8-శ్లోకము",
    sloka:
    `ఛాయాభరణే జగతాం పరితాపహారీ
    తాటంకరత్నమణితల్లజపల్లవశ్రీః |
    కారుణ్యనామ వికిరన్మకరందజాలం
    కామాక్షి రాజతి కటాక్షసురద్రుమస్తే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "9-శ్లోకము",
    sloka:
    `సూర్యాశ్రయప్రణయినీ మణికుండలాంశు
    లౌహిత్యకోకనదకాననమాననీయా |
    యాంతీ తవ స్మరహరాననకాంతిసింధుం
    కామాక్షి రాజతి కటాక్షకలిందకన్యా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "10-శ్లోకము",
    sloka:
    `ప్రాప్నోతి యం సుకృతినం తవ పక్షపాతాత్
    కామాక్షి వీక్షణవిలాసకలాపురంధ్రీ |
    సద్యస్తమేవ కిల ముక్తివధూర్వృణీతే
    తస్మాన్నితాంతమనయోరిదమైకమత్యమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "11-శ్లోకము",
    sloka:
    `యాంతీ సదైవ మరుతామనుకూలభావం
    భ్రూవల్లిశక్రధనురుల్లసితా రసార్ద్రా |
    కామాక్షి కౌతుకతరంగితనీలకంఠా
    కాదంబినీవ తవ భాతి కటాక్షమాలా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "12-శ్లోకము",
    sloka:
    `గంగాంభసి స్మితమయే తపనాత్మజేవ
    గంగాధరోరసి నవోత్పలమాలికేవ |
    వక్త్రప్రభాసరసి శైవలమండలీవ
    కామాక్షి రాజతి కటాక్షరుచిచ్ఛటా తే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "13-శ్లోకము",
    sloka:
    `సంస్కారతః కిమపి కందలితాన్ రసఙ్ఞ 
    కేదారసీమ్ని సుధియాముపభోగయోగ్యాన్ |
    కల్యాణసూక్తిలహరీకలమాంకురాన్నః
    కామాక్షి పక్ష్మలయతు త్వదపాంగమేఘః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "14-శ్లోకము",
    sloka:
    `చాంచల్యమేవ నియతం కలయన్ప్రకృత్యా
    మాలిన్యభూః శ్రతిపథాక్రమజాగరూకః |
    కైవల్యమేవ కిము కల్పయతే నతానాం
    కామాక్షి చిత్రమపి తే కరుణాకటాక్షః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "15-శ్లోకము",
    sloka:
    `సంజీవనే జనని చూతశిలీముఖస్య
    సంమోహనే శశికిశోరకశేఖరస్య |
    సంస్తంభనే చ మమతాగ్రహచేష్టితస్య
    కామాక్షి వీక్షణకలా పరమౌషధం తే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "16-శ్లోకము",
    sloka:
    `నీలోஉపి రాగమధికం జనయన్పురారేః
    లోలోஉపి భక్తిమధికాం దృఢయన్నరాణామ్ |
    వక్రోஉపి దేవి నమతాం సమతాం వితన్వన్
    కామాక్షి నృత్యతు మయి త్వదపాంగపాతః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "17-శ్లోకము",
    sloka:
    `కామద్రుహో హృదయయంత్రణజాగరూకా
    కామాక్షి చంచలదృగంచలమేఖలా తే |
    ఆశ్చర్యమంబ భజతాం ఝటితి స్వకీయ 
    సంపర్క ఏవ విధునోతి సమస్తబంధాన్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "18-శ్లోకము",
    sloka:
    `కుంఠీకరోతు విపదం మమ కుంచితభ్రూ 
    చాపాంచితః శ్రితవిదేహభవానురాగః |
    రక్షోపకారమనిశం జనయంజగత్యాం
    కామాక్షి రామ ఇవ తే కరుణాకటాక్షః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "19-శ్లోకము",
    sloka:
    `శ్రీకామకోటి శివలోచనశోషితస్య
    శృంగారబీజవిభవస్య పునఃప్రరోహే |
    ప్రేమాంభసార్ద్రమచిరాత్ప్రచురేణ శంకే
    కేదారమంబ తవ కేవలదృష్టిపాతమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "20-శ్లోకము",
    sloka:
    `మాహాత్మ్యశేవధిరసౌ తవ దుర్విలంఘ్య 
    సంసారవింధ్యగిరికుంఠనకేలిచుంచుః |
    ధైర్యాంబుధిం పశుపతేశ్చులకీకరోతి
    కామాక్షి వీక్షణవిజృంభణకుంభజన్మా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "21-శ్లోకము",
    sloka:
    `పీయూషవర్షవశిశిరా స్ఫుటదుత్పలశ్రీ 
    మైత్రీ నిసర్గమధురా కృతతారకాప్తిః |
    కామాక్షి సంశ్రితవతీ వపురష్టమూర్తేః
    జ్యోత్స్నాయతే భగవతి త్వదపాంగమాలా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "22-శ్లోకము",
    sloka:
    `అంబ స్మరప్రతిభటస్య వపుర్మనోఙ్ఞమ్
    అంభోజకాననమివాంచితకంటకాభమ్ |
    భృంగీవ చుంబతి సదైవ సపక్షపాతా
    కామాక్షి కోమలరుచిస్త్వదపాంగమాలా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "23-శ్లోకము",
    sloka:
    `కేశప్రభాపటలనీలవితానజాలే
    కామాక్షి కుండలమణిచ్ఛవిదీపశోభే |
    శంకే కటాక్షరుచిరంగతలే కృపాఖ్యా
    శైలూషికా నటతి శంకరవల్లభే తే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "24-శ్లోకము",
    sloka:
    `అత్యంతశీతలమతంద్రయతు క్షణార్ధమ్
    అస్తోకవిభ్రమమనంగవిలాసకందమ్ |
    అల్పస్మితాదృతమపారకృపాప్రవాహమ్
    అక్షిప్రరోహమచిరాన్మయి కామకోటి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "25-శ్లోకము",
    sloka:
    `మందాక్షరాగతరలీకృతిపారతంత్ర్యాత్
    కామాక్షి మంథరతరాం త్వదపాంగడోలామ్ |
    ఆరుహ్య మందమతికౌతుకశాలి చక్షుః
    ఆనందమేతి ముహురర్ధశశాంకమౌలేః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "26-శ్లోకము",
    sloka:
    `త్రైయంబకం త్రిపురసుందరి హర్మ్యభూమి- 
    రంగం విహారసరసీ కరుణాప్రవాహః |
    దాసాశ్చ వాసవముఖాః పరిపాలనీయం
    కామాక్షి విశ్వమపి వీక్షణభూభృతస్తే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "27-శ్లోకము",
    sloka:
    `వాగీశ్వరీ సహచరీ నియమేన లక్ష్మీః
    భ్రూవల్లరీవశకరీ భువనాని గేహమ్ |
    రూపం త్రిలోకనయనామృతమంబ తేషాం
    కామాక్షి యేషు తవ వీక్షణపారతంత్రీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "28-శ్లోకము",
    sloka:
    `మాహేశ్వరం ఝటితి మానసమీనమంబ
    కామాక్షి ధైర్యజలధౌ నితరాం నిమగ్నమ్ |
    జాలేన శృంఖలయతి త్వదపాంగనామ్నా
    విస్తారితేన విషమాయుధదాశకోஉసౌ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "29-శ్లోకము",
    sloka:
    `ఉన్మథ్య బోధకమలాకారమంబ జాడ్య 
    స్తంబేరమం మమ మనోవిపినే భ్రమంతమ్ |
    కుంఠీకురుష్వ తరసా కుటిలాగ్రసీమ్నా
    కామాక్షి తావకకటాక్షమహాంకుశేన ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "30-శ్లోకము",
    sloka:
    `ఉద్వేల్లితస్తబకితైర్లలితైర్విలాసైః
    ఉత్థాయ దేవి తవ గాఢకటాక్షకుంజాత్ |
    దూరం పలాయయతు మోహమృగీకులం మే
    కామాక్షి స్తవరమనుగ్రహకేసరీంద్రః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "31-శ్లోకము",
    sloka:
    `స్నేహాదృతాం విదలితోత్పలకంతిచోరాం
    జేతారమేవ జగదీశ్వరి జేతుకామః |
    మానోద్ధతో మకరకేతురసౌ ధునీతే
    కామాక్షి తావకకటాక్షకృపాణవల్లీమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "32-శ్లోకము",
    sloka:
    `శ్రౌతీం వ్రజన్నపి సదా సరణిం మునీనాం
    కామాక్షి సంతతమపి స్మృతిమార్గగామీ |
    కౌటిల్యమంబ కథమస్థిరతాం చ ధత్తే
    చౌర్యం చ పంకజరుచాం త్వదపాంగపాతః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "33-శ్లోకము",
    sloka:
    `నిత్యం శ్రేతుః పరిచితౌ యతమానమేవ
    నీలోత్పలం నిజసమీపనివాసలోలమ్ |
    ప్రీత్యైవ పాఠయతి వీక్షణదేశికేంద్రః
    కామాక్షీ కింతు తవ కాలిమసంప్రదాయమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "34-శ్లోకము",
    sloka:
    `భ్రాంత్వా ముహుః స్తబకితస్మితఫేనరాశౌ
    కామాక్షి వక్త్రరుచిసంచయవారిరాశౌ |
    ఆనందతి త్రిపురమర్దననేత్రలక్ష్మీః
    ఆలంబ్య దేవి తవ మందమపాంగసేతుమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "35-శ్లోకము",
    sloka:
    `శ్యామా తవ త్రిపురసుందరి లోచనశ్రీః
    కామాక్షి కందలితమేదురతారకాంతిః |
    జ్యోత్స్నావతీ స్మితరుచాపి కథం తనోతి
    స్పర్ధామహో కువలయైశ్చ తథా చకోరైః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "36-శ్లోకము",
    sloka:
    `కాలాంజనం చ తవ దేవి నిరీక్షణం చ
    కామాక్షి సామ్యసరణిం సముపైతి కాంత్యా |
    నిశ్శేషనేత్రసులభం జగతీషు పూర్వ
    మన్యత్త్రినేత్రసులభం తుహినాద్రికన్యే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "37-శ్లోకము",
    sloka:
    `ధూమాంకురో మకరకేతనపావకస్య
    కామాక్షి నేత్రరుచినీలిమచాతురీ తే |
    అత్యంతమద్భుతమిదం నయనత్రయస్య
    హర్షోదయం జనయతే హరుణాంకమౌలేః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "38-శ్లోకము",
    sloka:
    `ఆరభ్భలేశసమయే తవ వీక్షణస్స
    కామాక్షి మూకమపి వీక్షణమాత్రనమ్రమ్ |
    సర్వఙ్ఞతా సకలలోకసమక్షమేవ
    కీర్తిస్వయంవరణమాల్యవతీ వృణీతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "39-శ్లోకము",
    sloka:
    `కాలాంబువాహ ఉవ తే పరితాపహారీ
    కామాక్షి పుష్కరమధఃకురుతే కటాఖ్షః |
    పూర్వః పరం క్షణరుచా సముపైతి మైత్రీ- 
    మన్యస్తు స.తతరుచిం ప్రకటీకరోతి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "40-శ్లోకము",
    sloka:
    `సూక్ష్మేஉపి దుర్గమతరేஉపి గురుప్రసాద- 
    సాహాయ్యకేన విచరన్నపవర్గమార్గే |
    సంసారపంకనిచయే న పతత్యమూం తే
    కామాక్షి గాఢమవలంబ్య కటాక్షయష్టిమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "41-శ్లోకము",
    sloka:
    `కామాక్షి సంతతమసౌ హరినీలరత్న- 
    స్తంభే కటాక్షరుచిపుంజమయే భవత్యాః |
    బద్ధో‌உపి భక్తినిగలైర్మమ చిత్తహస్తీ
    స్తంభం చ బంధమపి ముంచతి హంత చిత్రమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "42-శ్లోకము",
    sloka:
    `కామాక్షి కాష్ణర్యమపి సంతతమంజనం చ
    బిభ్రన్నిసర్గతరలోஉపి భవత్కటాక్షః |
    వైమల్యమన్వహమనంజనతా చ భూయః
    స్థైర్యం చ భక్తహృదయాయ కథం దదాతి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "43-శ్లోకము",
    sloka:
    `మందస్మితస్తబకితం మణికుండలాంశు 
    స్తోమప్రవాలరుచిరం శిశిరీకృతాశమ్ |
    కామాక్షి రాజతి కటాక్షరుచేః కదంబమ్
    ఉద్యానమంబ కరుణాహరిణేక్షణాయాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "44-శ్లోకము",
    sloka:
    `కామాక్షి తావకకటాక్షమహేంద్రనీల 
    సింహాసనం శ్రితవతో మకరధ్వజస్య |
    సామ్రాజ్యమంగలవిధౌ ముణికుండలశ్రీః
    నీరాజనోత్సవతరంగితదీపమాలా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "45-శ్లోకము",
    sloka:
    `మాతః క్షణం స్నపయ మాం తవ వీక్షితేన
    మందాక్షితేన సుజనైరపరోక్షితేన |
    కామాక్షి కర్మతిమిరోత్కరభాస్కరేణ
    శ్రేయస్కరేణ మధుపద్యుతితస్కరేణ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "46-శ్లోకము",
    sloka:
    `ప్రేమాపగాపయసి మజ్జనమారచయ్య
    యుక్తః స్మితాంశుకృతభస్మవిలేపనేన |
    కామాక్షి కుండలమణిద్యుతిభిర్జటాలః
    శ్రీకంఠమేవ భజతే తవ దృష్టిపాతః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "47-శ్లోకము",
    sloka:
    `కైవల్యదాయ కరుణారసకింకరాయ
    కామాక్షి కందలితవిభ్రమశంకరాయ |
    ఆలోకనాయ తవ భక్తశివంకరాయ
    మాతర్నమో‌உస్తు పరతంత్రితశంకరాయ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "48-శ్లోకము",
    sloka:
    `సామ్రాజ్యమంగలవిధౌ మకరధ్వజస్య
    లోలాలకాలికృతతోరణమాల్యశోభే |
    కామేశ్వరి ప్రచలదుత్పలవైజయంతీ 
    చాతుర్యమేతి తవ చంచలదృష్టిపాతః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "49-శ్లోకము",
    sloka:
    `మార్గేణ మంజుకచకాంతితమోవృతేన
    మందాయమానగమనా మదనాతురాసౌ |
    కామాక్షి దృష్టిరయతే తవ శంకరాయ
    సంకేతభూమిమచిరాదభిసారికేవ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "50-శ్లోకము",
    sloka:
    `వ్రీడనువృత్తిరమణీకృతసాహచర్యా
    శైవాలితాం గలరుచా శశిశేఖరస్య |
    కామాక్షి కాంతిసరసీం త్వదపాంగలక్ష్మీః
    మందం సమాశ్రయతి మజ్జనఖేలనాయ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "51-శ్లోకము",
    sloka:
    `కాషాయమంశుకమివ ప్రకటం దధానో
    మాణిక్యకుండలరుచిం మమతావిరోధీ |
    శ్రుత్యంతసీమని రతః సుతరాం చకాస్తి
    కామాక్షి తావకకటాక్షయతీశ్వరో‌உసౌ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "52-శ్లోకము",
    sloka:
    `పాషాణ ఏవ హరినీలమణిర్దినేషు
    ప్రమ్లనతాం కువలయం ప్రకటీకరోతి |
    నౌమిత్తికో జలదమేచకిమా తతస్తే
    కామాక్షి శూన్యముపమనమపాంగలక్ష్మ్యాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "53-శ్లోకము",
    sloka:
    `శృంగారవిభ్రమవతీ సుతరాం సలజ్జా
    నాసాగ్రమౌక్తికరుచా కృతమందహాసా |
    శ్యామా కటాక్షసుషమా తవ యుక్తమేతత్
    కామాక్షి చుంబతి దిగంబరవక్త్రబింబమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "54-శ్లోకము",
    sloka:
    `నీలోత్పలేన మధుపేన చ దృష్టిపాతః
    కామాక్షి తుల్య ఇతి తే కథమామనంతి |
    శైత్యేన నిందయతి యదన్వహమిందుపాదాన్
    పాథోరుహేణ యదసౌ కలహాయతే చ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "55-శ్లోకము",
    sloka:
    `ఓష్ఠప్రభాపటలవిద్రుమముద్రితే తే
    భ్రూవల్లివీచిసుభగే ముఖకాంతిసింధౌ |
    కామాక్షి వారిభరపూరణలంబమాన 
    కాలాంబువాహసరణిం లభతే కటాక్షః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "56-శ్లోకము",
    sloka:
    `మందస్మితైర్ధవలితా మణికుండలాంశు- 
    సంపర్కలోహితరుచిస్త్వదపాంగధారా |
    కామాక్షి మల్లికుసుమైర్నవపల్లవైశ్చ
    నీలోత్పలైశ్చ రచితేవ విభాతి మాలా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "57-శ్లోకము",
    sloka:
    `కామాక్షి శీతలకృపారసనిర్ఝరాంభః
    సంపర్కపక్ష్మలరుచిస్త్వదపాంగమాలా |
    గోభిః సదా పురరిపోరభిలష్యమాణా
    దూర్వాకదంబకవిడంబనమాతనోతి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "58-శ్లోకము",
    sloka:
    `హృత్పంకజం మమ వికాసయతు ప్రముష్ణ 
    న్నుల్లాసముత్పలరుచేస్తమసాం నిరోద్ధా |
    దోషానుషంగజడతాం జగతాం ధునానః
    కామాక్షి వీక్షణవిలాసదినోదయస్తే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "59-శ్లోకము",
    sloka:
    `చక్షుర్విమోహయతి చంద్రవిభూషణస్య
    కామాక్షి తావకకటాక్షతమఃప్రరోహః |
    ప్రత్యఙ్ముఖం తు నయనం స్తిమితం మునీనాం
    ప్రాకాశ్యమేవ నయతీతి పరం విచిత్రమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "60-శ్లోకము",
    sloka:
    `కామాక్షి వీక్షణరుచా యుధి నిర్జితం తే
    నీలోత్పలం నిరవశేషగతాభిమానమ్ |
    ఆగత్య తత్పరిసరం శ్రవణవతంస- 
    వ్యోజేన నూనమభయార్థనమాతనోతి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "61-శ్లోకము",
    sloka:
    `ఆశ్చర్యమంబ మదానాభ్యుదయావలంబః
    కామాక్షి చంచలనిరీక్షణవిభ్రమస్తే |
    ధైర్యం విధూయ తనుతే హృది రాగబంధం
    శంభోస్తదేవ విపరీతతయా మునీనామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "62-శ్లోకము",
    sloka:
    `జంతోః సకృత్ప్రణమతో జగదీడ్యతాం చ
    తేజాస్వితాం చ నిశితాం చ మతిం సభాయామ్ |
    కామాక్షి మాక్షికఝరీమివ వైఖరీం చ
    లక్ష్మీం చ పక్ష్మలయతి క్షణవీక్షణం తే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "63-శ్లోకము",
    sloka:
    `కాదంబినీ కిమయతే న జలానుషంగం
    భృంగావలీ కిమురరీకురుతే న పద్మమ్ |
    కిం వా కలిందతనయా సహతే న భంగం
    కామాక్షి నిశ్చయపదం న తవాక్షిలక్ష్మీః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "64-శ్లోకము",
    sloka:
    `కాకోలపావకతృణీకరణేஉపి దక్షః
    కామాక్షి బాలకసుధాకరశేఖరస్య |
    అత్యంతశీతలతమోஉప్యనుపారతం తే
    చిత్తం విమోహయతి చిత్రమయం కటాక్షః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "65-శ్లోకము",
    sloka:
    `కార్పణ్యపూరపరివర్ధితమంబ మోహ 
    కందోద్గతం భవమయం విషపాదపం మే |
    తుంగం ఛినత్తు తుహినాద్రిసుతే భవత్యాః
    కాంచీపురేశ్వరి కటాక్షకుఠారధారా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "66-శ్లోకము",
    sloka:
    `కామాక్షి ఘోరభవరోగచికిత్సనార్థ 
    మభ్యర్థ్య దేశికకటాక్షభిషక్ప్రసాదాత్ |
    తత్రాపి దేవి లభతే సుకృతీ కదాచి 
    దన్యస్య దుర్లభమపాంగమహౌషధం తే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "67-శ్లోకము",
    sloka:
    `కామాక్షి దేశికకృపాంకురమాశ్రయంతో
    నానాతపోనియమనాశితపాశబంధాః |
    వాసాలయం తవ కటాక్షమముం మహాంతో
    లబ్ధ్వా సుఖం సమాధియో విచరంతి లోకే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "68-శ్లోకము",
    sloka:
    `సాకూతసంలపితసంభృతముగ్ధహాసం
    వ్రీడానురాగసహచారి విలోకనం తే |
    కామాక్షి కామపరిపంథిని మారవీర- 
    సామ్రాజ్యవిభ్రమదశాం సఫలీకరోతి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "69-శ్లోకము",
    sloka:
    `కామాక్షి విభ్రమబలైకనిధిర్విధాయ
    భ్రూవల్లిచాపకుటిలీకృతిమేవ చిత్రమ్ |
    స్వాధీనతాం తవ నినాయ శశాంకమౌలే- 
    రంగార్ధరాజ్యసుఖలాభమపాంగవీరః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "70-శ్లోకము",
    sloka:
    `కామాంకురైకనిలయస్తవ దృష్టిపాతః
    కామాక్షి భక్తమనసాం ప్రదదాతు కామాన్ |
    రాగాన్వితః స్వయమపి ప్రకటీకరోతి
    వైరాగ్యమేవ కథమేష మహామునీనామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "71-శ్లోకము",
    sloka:
    `కాలాంబువాహనివహైః కలహాయతే తే
    కామాక్షి కాలిమమదేన సదా కటాక్షః |
    చిత్రం తథాపి నితరామముమేవ దృష్ట్వా
    సోత్కంఠ ఏవ రమతే కిల నీలకంఠః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "72-శ్లోకము",
    sloka:
    `కామాక్షి మన్మథరిపుం ప్రతి మారతాప 
    మోహాంధకారజలదాగమనేన నృత్యన్ |
    దుష్కర్మకంచుకికులం కబలీకరోతు
    వ్యామిశ్రమేచకరుచిస్త్వదపాంగకేకీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "73-శ్లోకము",
    sloka:
    `కామాక్షి మన్మథరిపోరవలోకనేషు
    కాంతం పయోజమివ తావకమక్షిపాతమ్ |
    ప్రేమాగమో దివసవద్వికచీకరోతి
    లజ్జాభరో రజనివన్ముకులీకరోతి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "74-శ్లోకము",
    sloka:
    `మూకో విరించతి పరం పురుషః కురూపః
    కందర్పతి త్రిదశరాజతి కింపచానః |
    కామాక్షి కేవలముపక్రమకాల ఏవ
    లీలాతరంగితకటాక్షరుచః క్షణం తే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "75-శ్లోకము",
    sloka:
    `నీలాలకా మధుకరంతి మనోఙ్ఞనాసా 
    ముక్తారుచః ప్రకటకందబిసాంకురంతి |
    కారుణ్యమంబ మకరందతి కామకోటి
    మన్యే తతః కమలమేవ విలోచనం తే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "76-శ్లోకము",
    sloka:
    `ఆకాంక్ష్యమాణఫలదానవిచక్షణాయాః |
    కామాక్షి తావకకటాక్షకకామధేనోః |
    సంపర్క ఏవ కథమంబ విముక్తపాశ
    బంధాః స్ఫుటం తనుభృతః పశుతాం త్యజంతి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "77-శ్లోకము",
    sloka:
    `సంసారఘర్మపరితాపజుషాం నరాణాం
    కామాక్షి శీతలతరాణి తవేక్షితాని |
    చంద్రాతపంతి ఘనచందనకర్దమంతి
    ముక్తాగుణంతి హిమవారినిషేచనంతి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "78-శ్లోకము",
    sloka:
    `ప్రేమాంబురాశిసతతస్నపితాని చిత్రం
    కామాక్షి తావకకటాక్షనిరీక్షణాని |
    సంధుక్షయంతి ముహురింధనరాశిరీత్యా
    మారద్రుహో మనసి మన్మథచిత్రభానుమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "79-శ్లోకము",
    sloka:
    `కాలాంజనప్రతిభటం కమనీయకాంత్యా
    కందర్పతంత్రకలయా కలితానుభావమ్ |
    కాంచీవిహారరసికే కలుషార్తిచోరం
    కల్లోలయస్వ మయి తే కరుణాకటాక్షమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "80-శ్లోకము",
    sloka:
    `క్రాంతేన మన్మథదేన విమోహ్యమాన 
    స్వాంతేన చూతతరుమూలగతస్య పుంసః |
    కాంతేన కించిదవలోకయ లోచనస్య
    ప్రాంతేన మాం జనని కాంచిపురీవిభూషే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "81-శ్లోకము",
    sloka:
    `కామాక్షి కోஉపి సుజనాస్త్వదపాంగసంగే
    కంఠేన కందలితకాలిమసంప్రదాయాః |
    ఉత్తంసకల్పితచకోరకుటుంబపోషా
    నక్తందివసప్రసవభూనయనా భవంతి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "82-శ్లోకము",
    sloka:
    `నీలోత్పలప్రసవకాంతినిర్దశనేన
    కారుణ్యవిభ్రమజుషా తవ వీక్షణేన |
    కామాక్షి కర్మజలధేః కలశీసుతేన
    పాశత్రయాద్వయమమీ పరిమోచనీయాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "83-శ్లోకము",
    sloka:
    `అత్యంతచంచలమకృత్రిమమంజనం కిం
    ఝంకారభంగిరహితా కిము భృంగమాలా |
    ధూమాంకురః కిము హుతాశనసంగహీనః
    కామాక్షి నేత్రరుచినీలిమకందలీ తే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "84-శ్లోకము",
    sloka:
    `కామాక్షి నిత్యమయమంజలిరస్తు ముక్తి 
    బీజాయ విభ్రమమదోదయఘూర్ణితాయ |
    కందర్పదర్పపునరుద్భవసిద్ధిదాయ
    కల్యాణదాయ తవ దేవి దృగంచలాయ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "85-శ్లోకము",
    sloka:
    `దర్పాంకురో మకరకేతనవిభ్రమాణాం
    నిందాంకురో విదలితోత్పలచాతురీణామ్ |
    దీపాంకురో భవతమిస్రకదంబకానాం
    కామాక్షి పాలయతు మాం త్వదపాంగపాతః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "86-శ్లోకము",
    sloka:
    `కైవల్యదివ్యమణిరోహణపర్వతేభ్యః
    కారుణ్యనిర్ఝరపయఃకృతమంజనేభ్యః |
    కామాక్షి కింకరితశంకరమానసేభ్య 
    స్తేభ్యో నమో‌உస్తు తవ వీక్షణవిభ్రమేభ్యః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "87-శ్లోకము",
    sloka:
    `అల్పీయ ఏవ నవముత్పలమంబ హీనా
    మీనస్య వా సరణిరంబురుహాం చ కిం వా |
    దూరే మృగీదృగసమంజసమంజనం చ
    కామాక్షి వీక్షణరుచౌ తవ తర్కయామః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "88-శ్లోకము",
    sloka:
    `మిశ్రీభవద్గరలపంకిలశంకరోరస్- 
    సీమాంగణే కిమపి రింఖణమాదధానః |
    హేలావధూతలలితశ్రవణోత్పలోஉసౌ
    కామాక్షి బాల ఇవ రాజతి తే కటాక్షః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "89-శ్లోకము",
    sloka:
    `ప్రౌఢికరోతి విదుషాం నవసూక్తిధాటీ 
    చూతాటవీషు బుధకోకిలలాల్యమానమ్ |
    మాధ్వీరసం పరిమలం చ నిరర్గలం తే
    కామాక్షి వీక్షణవిలాసవసంతలక్ష్మీః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "90-శ్లోకము",
    sloka:
    `కూలంకషం వితనుతే కరుణాంబువర్షీ
    సారస్వతం సుకృతినః సులభం ప్రవాహమ్ |
    తుచ్ఛీకరోతి యమునాంబుతరంగభంగీం
    కామాక్షి కిం తవ కటాక్షమహాంబువాహః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "91-శ్లోకము",
    sloka:
    `జగర్తి దేవి కరుణాశుకసుందరీ తే
    తాటంకరత్నరుచిదాడిమఖండశోణే |
    కామాక్షి నిర్భరకటాక్షమరీచిపుంజ 
    మాహేంద్రనీలమణిపంజరమధ్యభాగే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "92-శ్లోకము",
    sloka:
    `కామాక్షి సత్కువలయస్య సగోత్రభావా 
    దాక్రామతి శ్రుతిమసౌ తవ దృష్టిపాతః |
    కించ స్ఫుటం కుటిలతాం ప్రకటీకరోతి
    భ్రూవల్లరీపరిచితస్య ఫలం కిమేతత్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "93-శ్లోకము",
    sloka:
    `ఏషా తవాక్షిసుషమా విషమాయుధస్య
    నారాచవర్షలహరీ నగరాజకన్యే |
    శంకే కరోతి శతధా హృది ధైర్యముద్రాం
    శ్రీకామకోటి యదసౌ శిశిరాంశుమౌలేః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "94-శ్లోకము",
    sloka:
    `బాణేన పుష్పధనుషః పరికల్ప్యమాన 
    త్రాణేన భక్తమనసాం కరుణాకరేణ |
    కోణేన కోమలదృశస్తవ కామకోటి
    శోణేన శోషయ శివే మమ శోకసింధుమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "95-శ్లోకము",
    sloka:
    `మారద్రుహా ముకుటసీమని లాల్యమానే
    మందాకినీపయసి తే కుటిలం చరిష్ణుః |
    కామాక్షి కోపరభసాద్వలమానమీన 
    సందేహమంకురయతి క్షణమక్షిపాతః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "96-శ్లోకము",
    sloka:
    `కామాక్షి సంవలితమౌక్తికకుండలాంశు 
    చంచత్సితశ్రవణచామరచాతురీకః |
    స్తంభే నిరంతరమపాంగమయే భవత్యా
    బద్ధశ్చకాస్తి మకరధ్వజమత్తహస్తీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "97-శ్లోకము",
    sloka:
    `యావత్కటాక్షరజనీసమయాగమస్తే
    కామాక్షి తావదచిరాన్నమతాం నరాణామ్ |
    ఆవిర్భవత్యమృతదీధితిబింబమంబ
    సంవిన్మయం హృదయపూర్వగిరీంద్రశృంగే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "98-శ్లోకము",
    sloka:
    `కామాక్షి కల్పవిటపీవ భవత్కటాక్షో
    దిత్సుః సమస్తవిభవం నమతాం నరాణామ్ |
    భృంగస్య నీలనలినస్య చ కాంతిసంప 
    త్సర్వస్వమేవ హరతీతి పరం విచిత్రమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "99-శ్లోకము",
    sloka:
    `అత్యంతశీతలమనర్గలకర్మపాక- 
    కాకోలహారి సులభం సుమనోభిరేతత్ |
    పీయూషమేవ తవ వీక్షణమంబ కింతు
    కామాక్షి నీలమిదమిత్యయమేవ భేదః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "100-శ్లోకము",
    sloka:
    `అఙ్ఞాతభక్తిరసమప్రసరద్వివేక- 
    మత్యంతగర్వమనధీతసమస్తశాస్త్రమ్ |
    అప్రాప్తసత్యమసమీపగతం చ ముక్తేః
    కామాక్షి నైవ తవ స్పృహయతి దృష్టిపాతః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "101-శ్లోకము",
    sloka:
    `పాతేన లోచనరుచేస్తవ కామకోటి
    పోతేన పతకపయోధిభయాతురాణామ్ |
    పూతేన తేన నవకాంచనకుండలాంశు- 
    వీతేన శీతలయ భూధరకన్యకే మామ్ ||
     
    || ఇతి కటాక్షశతకం సంపూర్ణమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
];
