export default [
  {
    id: "1-శ్లోకము",
    sloka:
    `మహిమ్నః పంథానం మదనపరిపంథిప్రణయిని
    ప్రభుర్నిర్ణేతుం తే భవతి యతమానోஉపి కతమః |
    తథాపి శ్రీకాంచీవిహృతిరసికే కో‌உపి మనసో
    విపాకస్త్వత్పాదస్తుతివిధిషు జల్పాకయతి మామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "2-శ్లోకము",
    sloka:
    `గలగ్రాహీ పౌరందరపురవనీపల్లవరుచాం
    ధృతపాథమ్యానామరుణమహసామాదిమగురుః |
    సమింధే బంధూకస్తబకసహయుధ్వా దిశి దిశి
    ప్రసర్పన్కామాక్ష్యాశ్చరణకిరణానామరుణిమా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "3-శ్లోకము",
    sloka:
    `మరాలీనాం యానాభ్యసనకలనామూలగురవే
    దరిద్రాణాం త్రాణవ్యతికరసురోద్యానతరవే |
    తమస్కాండప్రౌఢిప్రకటనతిరస్కారపటవే
    జనోஉయం కామాక్ష్యాశ్చరణనలినాయ స్పృహయతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "4-శ్లోకము",
    sloka:
    `వహంతీ సైందూరీం సరణిమవనమ్రామరపుఱీ 
    పురంధ్రీసీమంతే కవికమలబాలార్కసుషమా |
    త్రయీసీమంతిన్యాః స్తనతటనిచోలారుణపటీ
    విభాంతీ కామాక్ష్యాః పదనలినకాంతిర్విజయతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "5-శ్లోకము",
    sloka:
    `ప్రణమ్రీభూతస్య ప్రణయకలహత్రస్తమనసః
    స్మరారాతేశ్చూడావియతి గృహమేధీ హిమకరః |
    యయోః సాంధ్యాం కాంతిం వహతి సుషమాభిశ్చరణయోః
    తయోర్మే కామాక్ష్యా హృదయమపతంద్రం విహరతామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "6-శ్లోకము",
    sloka:
    `యయోః పీఠాయంతే విబుధముకుటీనాం పటలికా
    యయోః సౌధాయంతే స్వయముదయభాజో భణితయః |
    యయోః దాసాయంతే సరసిజభవాద్యాశ్చరణయోః
    తయోర్మే కామాక్ష్యా దినమను వరీవర్తు హృదయమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "7-శ్లోకము",
    sloka:
    `నయంతీ సంకోచం సరసిజరుచం దిక్పరిసరే
    సృజంతీ లౌహిత్యం నఖకిరణచంద్రార్ధఖచితా |
    కవీంద్రాణాం హృత్కైరవవికసనోద్యోగజననీ
    స్ఫురంతీ కామాక్ష్యాః చరణరుచిసంధ్యా విజయతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "8-శ్లోకము",
    sloka:
    `విరావైర్మాంజీరైః కిమపి కథయంతీవ మధురం
    పురస్తాదానమ్రే పురవిజయిని స్మేరవదనే |
    వయస్యేవ ప్రౌఢా శిథిలయతి యా ప్రేమకలహ 
    ప్రరోహం కామాక్ష్యాః చరణయుగలీ సా విజయతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "9-శ్లోకము",
    sloka:
    `సుపర్వస్త్రీలోలాలకపరిచితం షట్పదకులైః
    స్ఫురల్లాక్షారాగం తరుణతరణిజ్యోతిరరుణైః |
    భృతం కాంత్యంభోభిః విసృమరమరందైః సరసిజైః
    విధత్తే కామాక్ష్యాః చరణయుగలం బంధుపదవీమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "10-శ్లోకము",
    sloka:
    `రజఃసంసర్గేஉపి స్థితమరజసామేవ హృదయే
    పరం రక్తత్వేన స్థితమపి విరక్తైకశరణమ్ |
    అలభ్యం మందానాం దధదపి సదా మందగతితాం
    విధత్తే కామాక్ష్యాః చరణయుగమాశ్చర్యలహరీమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "11-శ్లోకము",
    sloka:
    `జటాలా మంజీరస్ఫురదరుణరత్నాంశునికరైః
    నిషిదంతీ మధ్యే నఖరుచిఝరీగాంగపయసామ్ |
    జగత్త్రాణం కర్తుం జనని మమ కామాక్షి నియతం
    తపశ్చర్యాం ధత్తే తవ చరణపాథోజయుగలీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "12-శ్లోకము",
    sloka:
    `తులాకోటిద్వంద్వక్కణితభణితాభీతివచసోః
    వినమ్రం కామాక్షీ విసృమరమహఃపాటలితయోః |
    క్షణం విన్యాసేన క్షపితతమసోర్మే లలితయోః
    పునీయాన్మూర్ధానం పురహరపురంధ్రీ చరణయోః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "13-శ్లోకము",
    sloka:
    `భవాని ద్రుహ్యేతాం భవనిబిడితేభ్యో మమ ముహు 
    స్తమోవ్యామోహేభ్యస్తవ జనని కామాక్షి చరణౌ |
    యయోర్లాక్షాబిందుస్ఫురణధరణాద్ధ్వర్జటిజటా 
    కుటీరా శోణాంకం వహతి వపురేణాంకకలికా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "14-శ్లోకము",
    sloka:
    `పవిత్రీకుర్యుర్నుః పదతలభువః పాటలరుచః
    పరాగాస్తే పాపప్రశమనధురీణాః పరశివే |
    కణం లబ్ధుం యేషాం నిజశిరసి కామాక్షి వివశా
    వలంతో వ్యాతన్వంత్యహమహమికాం మాధవముఖాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "15-శ్లోకము",
    sloka:
    `బలాకామాలాభిర్నఖరుచిమయీభిః పరివృతే
    వినమ్రస్వర్నారీవికచకచకాలాంబుదకులే |
    స్ఫురంతః కామాక్షి స్ఫుటదలితబంధూకసుహృద 
    స్తటిల్లేఖాయంతే తవ చరణపాథోజకిరణాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "16-శ్లోకము",
    sloka:
    `సరాగః సద్వేషః ప్రసృమరసరోజే ప్రతిదినం
    నిసర్గాదాక్రామన్విబుధజనమూర్ధానమధికమ్ |
    కథంకారం మాతః కథయ పదపద్మస్తవ సతాం
    నతానాం కామాక్షి ప్రకటయతి కైవల్యసరణిమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "17-శ్లోకము",
    sloka:
    `జపాలక్ష్మీశోణో జనితపరమఙ్ఞాననలినీ 
    వికాసవ్యాసంగో విఫలితజగజ్జాడ్యగరిమా |
    మనఃపూర్వాద్రిం మే తిలకయతు కామాక్షి తరసా
    తమస్కాండద్రోహీ తవ చరణపాథోజరమణః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "18-శ్లోకము",
    sloka:
    `నమస్కుర్మః ప్రేంఖన్మణికటకనీలోత్పలమహః 
    పయోధౌ రింఖద్భిర్నఖకిరణఫేనైర్ధవలితే |
    స్ఫుటం కుర్వాణాయ ప్రబలచలదౌర్వానలశిఖా
    వితర్కం కామాక్ష్యాః సతతమరుణిమ్నే చరణయోః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "19-శ్లోకము",
    sloka:
    `శివే పాశాయేతామలఘుని తమఃకూపకుహరే
    దినాధీశాయేతాం మమ హృదయపాథోజవిపినే |
    నభోమాసాయేతాం సరసకవితారీతిసరితి
    త్వదీయౌ కామాక్షి ప్రసృతకిరణౌ దేవి చరణౌ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "20-శ్లోకము",
    sloka:
    `నిషక్తం శ్రుత్యంతే నయనమివ సద్వృత్తరుచిరైః
    సమైర్జుష్టం శుద్ధైరధరమివ రమ్యైర్ద్విజగణైః |
    శివే వక్షోజన్మద్వితయమివ ముక్తాశ్రితముమే
    త్వదీయం కామాక్షి ప్రణతశరణం నౌమి చరణమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "21-శ్లోకము",
    sloka:
    `నమస్యాసంసజ్జన్నముచిపరిపంథిప్రణయినీ
    నిసర్గప్రేంఖోలత్కురలకులకాలాహిశబలే |
    నఖచ్ఛాయాదుగ్ధోదధిపయసి తే వైద్రుమరుచాం
    ప్రచారం కామాక్షి ప్రచురయతి పాదాబ్జసుషమా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "22-శ్లోకము",
    sloka:
    `కదా దూరీకర్తుం కటుదురితకాకోలజనితం
    మహాంతం సంతాపం మదనపరిపంథిప్రియతమే |
    క్షణాత్తే కామాక్షి త్రిభువనపరీతాపహరణే
    పటీయాంసం లప్స్యే పదకమలసేవామృతరసమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "23-శ్లోకము",
    sloka:
    `యయోః సాంధ్యం రోచిః సతతమరుణిమ్నే స్పృహయతే
    యయోశ్చాంద్రీ కాంతిః పరిపతతి దృష్ట్వా నఖరుచిమ్ |
    యయోః పాకోద్రేకం పిపఠిషతి భక్త్యా కిసలయం
    మ్రదిమ్నః కామాక్ష్యా మనసి చరణౌ తౌ తనుమహే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "24-శ్లోకము",
    sloka:
    `జగన్నేదం నేదం పరమితి పరిత్యజ్య యతిభిః
    కుశాగ్రీయస్వాంతైః కుశలధిషణైః శాస్త్రసరణౌ |
    గవేష్యం కామాక్షి ధ్రువమకృతకానాం గిరిసుతే
    గిరామైదంపర్యం తవ చరణపద్మం విజయతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "25-శ్లోకము",
    sloka:
    `కృతస్నానం శాస్త్రామృతసరసి కామాక్షి నితరాం
    దధానం వైశద్యం కలితరసమానందసుధయా |
    అలంకారం భూమేర్మునిజనమనశ్చిన్మయమహా
    పయోధేరంతస్స్థం తవ చరణరత్నం మృగయతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "26-శ్లోకము",
    sloka:
    `మనోగేహే మోహోద్భవతిమిరపూర్ణే మమ ముహుః
    దరిద్రాణీకుర్వందినకరసహస్రాణి కిరణైః |
    విధత్తాం కామాక్షి ప్రసృమరతమోవంచనచణః
    క్షణార్ధం సాన్నిధ్యం చరణమణిదీపో జనని తే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "27-శ్లోకము",
    sloka:
    `కవీనాం చేతోవన్నఖరరుచిసంపర్కి విబుధ- 
    స్రవంతీస్రోతోవత్పటుముఖరితం హంసకరవైః |
    దినారంభశ్రీవన్నియతమరుణచ్ఛాయసుభగం
    మదంతః కామాక్ష్యాః స్ఫురతు పదపంకేరుహయుగమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "28-శ్లోకము",
    sloka:
    `సదా కిం సంపర్కాత్ప్రకృతికఠినైర్నాకిముకుటైః
    తటైర్నీహారాద్రేరధికమణునా యోగిమనసా |
    విభింతే సంమోహం శిశిరయతి భక్తానపి దృశామ్
    అదృశ్యం కామాక్షి ప్రకటయతి తే పాదయుగలమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "29-శ్లోకము",
    sloka:
    `పవిత్రాభ్యామంబ ప్రకృతిమృదులాభ్యాం తవ శివే
    పదాభ్యాం కామాక్షి ప్రసభమభిభూతైః సచకితైః |
    ప్రవాలైరంభోజైరపి చ వనవాసవ్రతదశాః
    సదైవారభ్యంతే పరిచరితనానాద్విజగణైః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "30-శ్లోకము",
    sloka:
    `చిరాద్దృశ్యా హంసైః కథమపి సదా హంససులభం
    నిరస్యంతీ జాడ్యం నియతజడమధ్యైకశరణమ్ |
    అదోషవ్యాసంగా సతతమపి దోషాప్తిమలినం
    పయోజం కామాక్ష్యాః పరిహసతి పాదాబ్జయుగలీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "31-శ్లోకము",
    sloka:
    `సురాణామానందప్రబలనతయా మండనతయా
    నఖేందుజ్యోత్స్నాభిర్విసృమరతమఃఖండనతయా |
    పయోజశ్రీద్వేషవ్రతరతతయా త్వచ్చరణయోః
    విలాసః కామాక్షి ప్రకటయతి నైశాకరదశామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "32-శ్లోకము",
    sloka:
    `సితిమ్నా కాంతీనాం నఖరజనుషాం పాదనలిన- 
    చ్ఛవీనాం శోణిమ్నా తవ జనని కామాక్షి నమనే |
    లభంతే మందారగ్రథితనవబంధూకకుసుమ
    స్రజాం సామీచీన్యం సురపురపురంధ్రీకచభరాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "33-శ్లోకము",
    sloka:
    `స్ఫురన్మధ్యే శుద్ధే నఖకిరణదుగ్ధాబ్ధిపయసాం
    వహన్నబ్జం చక్రం దరమపి చ లేఖాత్మకతయా |
    శ్రితో మాత్స్యం రూపం శ్రియమపి దధానో నిరుపమాం
    త్రిధామా కామాక్ష్యాః పదనలిననామా విజయతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "34-శ్లోకము",
    sloka:
    `నఖశ్రీసన్నద్ధస్తబకనిచితః స్వైశ్చ కిరణైః
    పిశంగైః కామాక్షి ప్రకటితలసత్పల్లవరుచిః |
    సతాం గమ్యః శంకే సకలఫలదాతా సురతరుః
    త్వదీయః పాదో﻿‌உయం తుహినగిరిరాజన్యతనయే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "35-శ్లోకము",
    sloka:
    `వషట్కుర్వన్మాంజీరకలకలైః కర్మలహరీ- 
    హవీంషి ప్రౌద్దండం జ్వలతి పరమఙ్ఞానదహనే |
    మహీయాన్కామాక్షి స్ఫుటమహసి జోహోతి సుధియాం
    మనోవేద్యాం మాతస్తవ చరణయజ్వా గిరిసుతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "36-శ్లోకము",
    sloka:
    `మహామంత్రం కించిన్మణికటకనాదైర్మృదు జపన్
    క్షిపందిక్షు స్వచ్ఛం నఖరుచిమయం భాస్మనరజః |
    నతానాం కామాక్షి ప్రకృతిపటురచ్చాట్య మమతా- 
    పిశాచీం పాదోஉయం ప్రకటయతి తే మాంత్రికదశామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "37-శ్లోకము",
    sloka:
    `ఉదీతే బోధేందౌ తమసి నితరాం జగ్ముషి దశాం
    దరిద్రాం కామాక్షి ప్రకటమనురాగం విదధతీ |
    సితేనాచ్ఛాద్యాంగం నఖరుచిపటేనాంఘ్రియుగలీ
    పురంధ్రీ తే మాతః స్వయమభిసరత్యేవ హృదయమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "38-శ్లోకము",
    sloka:
    `దినారంభః సంపన్నలినవిపినానామభినవో
    వికాసో వాసంతః సుకవిపికలోకస్య నియతః |
    ప్రదోషః కామాక్షి ప్రకటపరమఙ్ఞానశశిన- 
    శ్చకాస్తి త్వత్పాదస్మరణమహిమా శైలతనయే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "39-శ్లోకము",
    sloka:
    `ధృతచ్ఛాయం నిత్యం సరసిరుహమైత్రీపరిచితం
    నిధానం దీప్తీనాం నిఖిలజగతాం బోధజనకమ్ |
    ముముక్షూణాం మార్గప్రథనపటు కామాక్షి పదవీం
    పదం తే పాతంగీం పరికలయతే పర్వతసుతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "40-శ్లోకము",
    sloka:
    `శనైస్తీర్త్వా మోహాంబుధిమథ సమారోఢుమనసః
    క్రమాత్కైవల్యాఖ్యాం సుకృతిసులభాం సౌధవలభీమ్ |
    లభంతే నిఃశ్రేణీమివ ఝటితి కామాక్షి చరణం
    పురశ్చర్యాభిస్తే పురమథనసీమంతిని జనాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "41-శ్లోకము",
    sloka:
    `ప్రచండార్తిక్షోభప్రమథనకృతే ప్రాతిభసరి 
    త్ప్రవాహప్రోద్దండీకరణజలదాయ ప్రణమతామ్ |
    ప్రదీపాయ ప్రౌఢే భవతమసి కామాక్షి చరణ 
    ప్రసాదౌన్ముఖ్యాయ స్పృహయతి జనోஉయం జనని తే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "42-శ్లోకము",
    sloka:
    `మరుద్భిః సంసేవ్యా సతతమపి చాంచల్యరహితా
    సదారుణ్యం యాంతీ పరిణతిదరిద్రాణసుషమా |
    గుణోత్కర్షాన్మాంజీరకకలకలైస్తర్జనపటుః
    ప్రవాలం కామాక్ష్యాః పరిహసతి పాదాబ్జయుగలీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "43-శ్లోకము",
    sloka:
    `జగద్రక్షాదక్షా జలజరుచిశిక్షాపటుతరా
    సమైర్నమ్యా రమ్యా సతతమభిగమ్యా బుధజనైః |
    ద్వయీ లీలాలోలా శ్రుతిషు సురపాలాదిముకుటీ- 
    తటీసీమాధామా తవ జనని కామాక్షి పదయోః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "44-శ్లోకము",
    sloka:
    `గిరాం దూరౌ చోరౌ జడిమతిమిరాణాం కృతజగ 
    త్పరిత్రాణౌ శోణౌ మునిహృదయలీలైకనిపుణౌ |
    నఖైః స్మేరౌ సారౌ నిగమవచసాం ఖండితభవ 
    గ్రహోన్మాదౌ పాదౌ తవ జనని కామాక్షి కలయే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "45-శ్లోకము",
    sloka:
    `అవిశ్రాంతం పంకం యదపి కలయన్యావకమయం
    నిరస్యన్కామాక్షి ప్రణమనజుషాం పంకమఖిలమ్ |
    తులాకోటిద్వందం దధదపి చ గచ్ఛన్నతులతాం
    గిరాం మార్గం పాదో గిరివరసుతే లంఘయతి తే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "46-శ్లోకము",
    sloka:
    `ప్రవాలం సవ్రీలం విపినవివరే వేపయతి యా
    స్ఫురల్లీలం బాలాతపమధికబాలం వదతి యా |
    రుచిం సాంధ్యాం వంధ్యాం విరచయతి యా వర్ధయతు సా
    శివం మే కామాక్ష్యాః పదనలినపాటల్యలహరీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "47-శ్లోకము",
    sloka:
    `కిరంజ్యోత్స్నారీతిం నఖముఖరుచా హంసమనసాం
    వితన్వానః ప్రీతిం వికచతరుణాంభోరుహరుచిః |
    ప్రకాశః శ్రీపాదస్తవ జనని కామాక్షి తనుతే
    శరత్కాలప్రౌఢిం శశిశకలచూడప్రియతమే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "48-శ్లోకము",
    sloka:
    `నఖాంకూరస్మేరద్యుతివిమలగంగాంభసి సుఖం
    కృతస్నానం ఙ్ఞానామృతమమలమాస్వాద్య నియతమ్ |
    ఉదంచన్మంజీరస్ఫురణమణిదీపే మమ మనో
    మనోఙ్ఞే కామాక్ష్యాశ్చరణమణిహర్మ్యే విహరతామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "49-శ్లోకము",
    sloka:
    `భవాంభోధౌ నౌకాం జడిమవిపినే పావకశిఖా 
    మమర్త్యేంద్రాదీనామధిముకుటముత్తంసకలికామ్ |
    జగత్తాపే జ్యోత్స్నామకృతకవచఃపంజరపుటే
    శుకస్త్రీం కామాక్ష్యా మనసి కలయే పాదయుగలీమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "50-శ్లోకము",
    sloka:
    `పరత్మప్రాకాశ్యప్రతిఫలనచుంచుః ప్రణమతాం
    మనోఙ్ఞస్త్వత్పాదో మణిముకురముద్రాం కలయతే |
    యదీయాం కామాక్షి ప్రకృతిమసృణాః శోధకదశాం
    విధాతుం చేష్ఠంతే బలరిపువధూటీకచభరాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "51-శ్లోకము",
    sloka:
    `అవిశ్రాంతం తిష్ఠన్నకృతకవచఃకందరపుటీ- 
    కుటీరాంతః ప్రౌఢం నఖరుచిసటాలీం ప్రకటయన్ |
    ప్రచండం ఖండత్వం నయతు మమ కామాక్షి తరసా
    తమోవేతండేంద్రం తవ చరణకంఠీరవపతిః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "52-శ్లోకము",
    sloka:
    `పురస్తాత్కామాక్షి ప్రచురరసమాఖండలపురీ
    పురంధ్రీణాం లాస్యం తవ లలితమాలోక్య శనకైః |
    నఖశ్రీభిః స్మేరా బహు వితనుతే నూపురరవై
    శ్చమత్కృత్యా శంకే చరణయుగలీ చాటురచనాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "53-శ్లోకము",
    sloka:
    `సరోజం నిందంతీ నఖకిరణకర్పూరశిశిరా
    నిషిక్తా మారారేర్ముకుటశశిరేఖాహిమజలైః |
    స్ఫురంతీ కామాక్షి స్ఫుటరుచిమయే పల్లవచయే
    తవాధత్తే మైత్రీం పథికసుదృశా పాదయుగలీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "54-శ్లోకము",
    sloka:
    `నతానాం సంపత్తేరనవరతమాకర్షణజపః
    ప్రరోహత్సంసారప్రసరగరిమస్తంభనజపః |
    త్వదీయః కామాక్షి స్మరహరమనోమోహనజపః
    పటీయాన్నః పాయాత్పదనలినమంజీరనినదః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "55-శ్లోకము",
    sloka:
    `వితన్వీథా నాథే మమ శిరసి కామాక్షి కృపయా
    పదాంభోజన్యాసం పశుపరిబృఢప్రాణదయితే |
    పిబంతో యన్ముద్రాం ప్రకటముపకంపాపరిసరం
    దృశా నానంద్యంతే నలినభవనారాయణముఖాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "56-శ్లోకము",
    sloka:
    `ప్రణామోద్యద్బృందారముకుటమందారకలికా
    విలోలల్లోలంబప్రకరమయధూమప్రచురిమా |
    ప్రదీప్తః పాదాబ్జద్యుతివితతిపాటల్యలహరీ 
    కృశానుః కామాక్ష్యా మమ దహతు సంసారవిపినమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "57-శ్లోకము",
    sloka:
    `వలక్షశ్రీరృక్షాధిపశిశుసదృక్షైస్తవ నఖైః
    జిఘృక్షుర్దక్షత్వం సరసిరుహభిక్షుత్వకరణే |
    క్షణాన్మే కామాక్షి క్షపితభవసంక్షోభగరిమా
    వచోవైచక్షన్యం చరణయుగలీ పక్ష్మలయతాత్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "58-శ్లోకము",
    sloka:
    `సమంతాత్కామాక్షి క్షతతిమిరసంతానసుభగాన్
    అనంతాభిర్భాభిర్దినమను దిగంతాన్విరచయన్ |
    అహంతాయా హంతా మమ జడిమదంతావలహరిః
    విభింతాం సంతాపం తవ చరణచింతామణిరసౌ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "59-శ్లోకము",
    sloka:
    `దధానో భాస్వత్తామమృతనిలయో లోహితవపుః
    వినమ్రాణాం సౌమ్యో గురురపి కవిత్వం చ కలయన్ |
    గతౌ మందో గంగాధరమహిషి కామాక్షి భజతాం
    తమఃకేతుర్మాతస్తవ చరణపద్మో విజయతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "60-శ్లోకము",
    sloka:
    `నయంతీం దాసత్వం నలినభవముఖ్యానసులభ- 
    ప్రదానాద్దీనానామమరతరుదౌర్భాగ్యజననీమ్ |
    జగజ్జన్మక్షేమక్షయవిధిషు కామాక్షి పదయో- 
    ర్ధురీణామీష్టే కరస్తవ భణితుమాహోపురుషికామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "61-శ్లోకము",
    sloka:
    `జనోஉయం సంతప్తో జనని భవచండాంశుకిరణైః
    అలబ్ధవైకం శీతం కణమపి పరఙ్ఞానపయసః |
    తమోమార్గే పాంథస్తవ ఝటితి కామాక్షి శిశిరాం
    పదాంభోజచ్ఛాయాం పరమశివజాయే మృగయతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "62-శ్లోకము",
    sloka:
    `జయత్యంబ శ్రీమన్నఖకిరణచీనాంశుకమయం
    వితానం బిభ్రాణే సురముకుటసంఘట్టమసృణే |
    నిజారుణ్యక్షౌమాస్తరణవతి కామాక్షి సులభా
    బుధైః సంవిన్నారీ తవ చరణమాణిక్యభవనే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "63-శ్లోకము",
    sloka:
    `ప్రతీమః కామాక్షి స్ఫురితతరుణాదిత్యకిరణ
    శ్రియో మూలద్రవ్యం తవ చరణమద్రీంద్రతనయే |
    సురేంద్రాశామాపూరయతి యదసౌ ధ్వాంతమఖిలం
    ధునీతే దిగ్భాగానపి చ మహసా పాటలయతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "64-శ్లోకము",
    sloka:
    `మహాభాష్యవ్యాఖ్యాపటుశయనమారోపయతి వా
    స్మరవ్యాపారేర్ష్యాపిశుననిటిలం కారయతి వా |
    ద్విరేఫాణామధ్యాసయతి సతతం వాధివసతిం
    ప్రణమ్రాన్కామాక్ష్యాః పదనలినమాహాత్మ్యగరిమా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "65-శ్లోకము",
    sloka:
    `వివేకాంభస్స్రోతస్స్నపనపరిపాటీశిశిరితే
    సమీభూతే శాస్త్రస్మరణహలసంకర్షణవశాత్ |
    సతాం చేతఃక్షేత్రే వపతి తవ కామాక్షి చరణో
    మహాసంవిత్సస్యప్రకరవరబీజం గిరిసుతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "66-శ్లోకము",
    sloka:
    `దధానో మందారస్తబకపరిపాటీం నఖరుచా
    వహందీప్తాం శోణాంగులిపటలచాంపేయకలికామ్ |
    అశోకోల్లాసం నః ప్రచురయతు కామాక్షి చరణో
    వికాసీ వాసంతః సమయ ఇవ తే శర్వదయితే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "67-శ్లోకము",
    sloka:
    `నఖాంశుప్రాచుర్యప్రసృమరమరాలాలిధవలః
    స్ఫురన్మంజీరోద్యన్మరకతమహశ్శైవలయుతః |
    భవత్యాః కామాక్షి స్ఫుటచరణపాటల్యకపటో
    నదః శోణాభిఖ్యో నగపతితనూజే విజయతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "68-శ్లోకము",
    sloka:
    `ధునానం పంకౌఘం పరమసులభం కంటకకులైః
    వికాసవ్యాసంగం విదధదపరాధీనమనిశమ్ |
    నఖేందుజ్యోత్స్నాభిర్విశదరుచి కామాక్షి నితరామ్
    అసామాన్యం మన్యే సరసిజమిదం తే పదయుగమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "69-శ్లోకము",
    sloka:
    `కరీంద్రాయ ద్రుహ్యత్యలసగతిలీలాసు విమలైః
    పయోజైర్మాత్సర్యం ప్రకటయతి కామం కలయతే |
    పదాంభోజద్వంద్వం తవ తదపి కామాక్షి హృదయం
    మునీనాం శాంతానాం కథమనిశమస్మై స్పృహయతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "70-శ్లోకము",
    sloka:
    `నిరస్తా శోణిమ్నా చరణకిరణానాం తవ శివే
    సమింధానా సంధ్యారుచిరచలరాజన్యతనయే |
    అసామర్థ్యాదేనం పరిభవితుమేతత్సమరుచాం
    సరోజానాం జానే ముకులయతి శోభాం ప్రతిదినమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "71-శ్లోకము",
    sloka:
    `ఉపాదిక్షద్దాక్ష్యం తవ చరణనామా గురురసౌ
    మరాలానాం శంకే మసృణగతిలాలిత్యసరణౌ |
    అతస్తే నిస్తంద్రం నియతమమునా సఖ్యపదవీం
    ప్రపన్నం పాథోజం ప్రతి దధతి కామాక్షి కుతుకమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "72-శ్లోకము",
    sloka:
    `దధానైః సంసర్గం ప్రకృతిమలినైః షట్పదకులైః
    ద్విజాధీశశ్లాఘావిధిషు విదధద్భిర్ముకులతామ్ |
    రజోమిశ్రైః పద్మైర్నియతమపి కామాక్షి పదయోః
    విరోధస్తే యుక్తో విషమశరవైరిప్రియతమే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "73-శ్లోకము",
    sloka:
    `కవిత్వశ్రీమిశ్రీకరణనిపుణౌ రక్షణచణౌ
    విపన్నానాం శ్రీమన్నలినమసృణౌ శోణకిరణౌ |
    మునీంద్రాణామంతఃకరణశరణౌ మందసరణౌ
    మనోఙ్ఞౌ కామాక్ష్యా దురితహరణౌ నౌమి చరణౌ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "74-శ్లోకము",
    sloka:
    `పరస్మాత్సర్వస్మాదపి చ పరయోర్ముక్తికరయోః
    నఖశ్రీభిర్జ్యోత్స్నాకలితతులయోస్తామ్రతలయోః |
    నిలీయే కామాక్ష్యా నిగమనుతయోర్నాకినతయోః
    నిరస్తప్రోన్మీలన్నలినమదయోరేవ పదయోః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "75-శ్లోకము",
    sloka:
    `స్వభావాదన్యోన్యం కిసలయమపీదం తవ పదం
    మ్రదిమ్నా శోణిమ్నా భగవతి దధాతే సదృశతామ్ |
    వనే పూర్వస్యేచ్ఛా సతతమవనే కిం తు జగతాం
    పరస్యేత్థం భేదః స్ఫురతి హృది కామాక్షి సుధియామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "76-శ్లోకము",
    sloka:
    `కథం వాచాలోஉపి ప్రకటమణిమంజీరనినదైః
    సదైవానందార్ద్రాన్విరచయతి వాచంయమజనాన్ |
    ప్రకృత్యా తే శోణచ్ఛవిరపి చ కామాక్షి చరణో
    మనీషానైర్మల్యం కథమివ నృణాం మాంసలయతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "77-శ్లోకము",
    sloka:
    `చలత్తృష్ణావీచీపరిచలనపర్యాకులతయా
    ముహుర్భ్రాంతస్తాంతః పరమశివవామాక్షి పరవాన్ |
    తితీర్షుః కామాక్షి ప్రచురతరకర్మాంబుధిమముం
    కదాహం లప్స్యే తే చరణమణిసేతుం గిరిసుతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "78-శ్లోకము",
    sloka:
    `విశుష్యంత్యాం ప్రఙ్ఞాసరితి దురితగ్రీష్మసమయ 
    ప్రభావేణ క్షీణే సతి మమ మనఃకేకిని శుచా |
    త్వదీయః కామాక్షి స్ఫురితచరణాంభోదమహిమా
    నభోమాసాటోపం నగపతిసుతే కిం న కురుతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "79-శ్లోకము",
    sloka:
    `వినమ్రాణాం చేతోభవనవలభీసీమ్ని చరణ
    ప్రదీపే ప్రాకాశ్యం దధతి తవ నిర్ధూతతమసి |
    అసీమా కామాక్షి స్వయమలఘుదుష్కర్మలహరీ
    విఘూర్ణంతీ శాంతిం శలభపరిపాటీవ భజతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "80-శ్లోకము",
    sloka:
    `విరాజంతీ శుక్తిర్నఖకిరణముక్తామణితతేః
    విపత్పాథోరాశౌ తరిరపి నరాణాం ప్రణమతామ్ |
    త్వదీయః కామాక్షి ధ్రువమలఘువహ్నిర్భవవనే
    మునీనాం ఙ్ఞానాగ్నేరరణిరయమంఘిర్విజయతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "81-శ్లోకము",
    sloka:
    `సమస్తైః సంసేవ్యః సతతమపి కామాక్షి విబుధైః
    స్తుతో గంధర్వస్త్రీసులలితవిపంచీకలరవైః |
    భవత్యా భిందానో భవగిరికులం జృంభితతమో 
    బలద్రోహీ మాతశ్చరణపురుహూతో విజయతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "82-శ్లోకము",
    sloka:
    `వసంతం భక్తానామపి మనసి నిత్యం పరిలసత్ 
    ఘనచ్ఛాయాపూర్ణం శుచిమపి నృణాం తాపశమనమ్ |
    నఖేందుజ్యోత్స్నాభిః శిశిరమపి పద్మోదయకరం
    నమామః కామాక్ష్యాశ్చరణమధికాశ్చర్యకరణమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "83-శ్లోకము",
    sloka:
    `కవీంద్రాణాం నానాభణితిగుణచిత్రీకృతవచః- 
    ప్రపంచవ్యాపారప్రకటనకలాకౌశలనిధిః |
    అధఃకుర్వన్నబ్జం సనకభృగుముఖ్యైర్మునిజనైః
    నమస్యః కామాక్ష్యాశ్చరణపరమేష్ఠీ విజయతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "84-శ్లోకము",
    sloka:
    `భవత్యాః కామాక్షి స్ఫురితపదపంకేరుహభువాం
    పరాగాణాం పూరైః పరిహృతకలంకవ్యతికరైః |
    నతానామామృష్టే హృదయముకురే నిర్మలరుచి
    ప్రసన్నే నిశ్శేషం ప్రతిఫలతి విశ్వం గిరిసుతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "85-శ్లోకము",
    sloka:
    `తవ త్రస్తం పాదాత్కిసలయమరణ్యాంతరమగాత్
    పరం రేఖారూపం కమలమముమేవాశ్రితమభూత్ |
    జితానాం కామాక్షి ద్వితయమపి యుక్తం పరిభవే
    విదేశే వాసో వా శరణగమనం వా నిజరిపోః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "86-శ్లోకము",
    sloka:
    `గృహీత్వా యాథార్థ్యం నిగమవచసాం దేశికకృపా 
    కటాక్షర్కజ్యోతిశ్శమితమమతాబంధతమసః |
    యతంతే కామాక్షి ప్రతిదివసమంతర్ద్రఢయితుం
    త్వదీయం పాదాబ్జం సుకృతపరిపాకేన సుజనాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "87-శ్లోకము",
    sloka:
    `జడానామప్యంబ స్మరణసమయే తవచ్చరణయోః
    భ్రమన్మంథక్ష్మాభృద్ధుముఘుమితసింధుప్రతిభటాః |
    ప్రసన్నాః కామాక్షి ప్రసభమధరస్పందనకరా
    భవంతి స్వచ్ఛందం ప్రకృతిపరిపక్కా భణితయః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "88-శ్లోకము",
    sloka:
    `వహన్నప్యశ్రాంతం మధురనినదం హంసకమసౌ
    తమేవాధః కర్తుం కిమివ యతతే కేలిగమనే |
    భవస్యైవానందం విదధదపి కామాక్షి చరణో
    భవత్యాస్తద్ద్రోహం భగవతి కిమేవం వితనుతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "89-శ్లోకము",
    sloka:
    `యదత్యంతం తామ్యత్యలసగతివార్తాస్వపి శివే
    తదేతత్కామాక్షి ప్రకృతిమృదులం తే పదయుగమ్ |
    కిరీటైః సంఘట్టం కథమివ సురౌఘస్య సహతే
    మునీంద్రాణామాస్తే మనసి చ కథం సూచినిశితే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "90-శ్లోకము",
    sloka:
    `మనోరంగే మత్కే విబుధజనసంమోదజననీ
    సరాగవ్యాసంగం సరసమృదుసంచారసుభగా |
    మనోఙ్ఞా కామాక్షి ప్రకటయతు లాస్యప్రకరణం
    రణన్మంజీరా తే చరణయుగలీనర్తకవధూః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "91-శ్లోకము",
    sloka:
    `పరిష్కుర్వన్మాతః పశుపతికపర్దం చరణరాట్
    పరాచాం హృత్పద్మం పరమభణితీనాం చ మకుటమ్ |
    భవాఖ్యే పాథోధౌ పరిహరతు కామాక్షి మమతా 
    పరాధీనత్వం మే పరిముషితపాథోజమహిమా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "92-శ్లోకము",
    sloka:
    `ప్రసూనైః సంపర్కాదమరతరుణీకుంతలభవైః
    అభీష్టానాం దానాదనిశమపి కామాక్షి నమతామ్ |
    స్వసంగాత్కంకేలిప్రసవజనకత్వేన చ శివే
    త్రిధా ధత్తే వార్తాం సురభిరితి పాదో గిరిసుతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "93-శ్లోకము",
    sloka:
    `మహామోహస్తేనవ్యతికరభయాత్పాలయతి యో
    వినిక్షిప్తం స్వస్మిన్నిజజనమనోరత్నమనిశమ్ |
    స రాగస్యోద్రేకాత్సతతమపి కామాక్షి తరసా
    కిమేవం పాదో‌உసౌ కిసలయరుచిం చోరయతి తే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "94-శ్లోకము",
    sloka:
    `సదా స్వాదుంకారం విషయలహరీశాలికణికాం
    సమాస్వాద్య శ్రాంతం హృదయశుకపోతం జనని మే |
    కృపాజాలే ఫాలేక్షణమహిషి కామాక్షి రభసాత్
    గృహీత్వా రుంధీథారస్తవ పదయుగీపంజరపుటే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "95-శ్లోకము",
    sloka:
    `ధునానం కామాక్షి స్మరణలవమాత్రేణ జడిమ- 
    జ్వరప్రౌఢిం గూఢస్థితి నిగమనైకుంజకుహరే |
    అలభ్యం సర్వేషాం కతిచన లభంతే సుకృతినః
    చిరాదన్విష్యంతస్తవ చరణసిద్ధౌషధమిదమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "96-శ్లోకము",
    sloka:
    `రణన్మంజీరాభ్యాం లలితగమనాభ్యాం సుకృతినాం
    మనోవాస్తవ్యాభ్యాం మథితతిమిరాభ్యాం నఖరుచా |
    నిధేయాభ్యాం పత్యా నిజశిరసి కామాక్షి సతతం
    నమస్తే పాదాభ్యాం నలినమృదులాభ్యాం గిరిసుతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "97-శ్లోకము",
    sloka:
    `సురాగే రాకేందుప్రతినిధిముఖే పర్వతసుతే
    చిరాల్లభ్యే భక్త్యా శమధనజనానాం పరిషదా |
    మనోభృంగో మత్కః పదకమలయుగ్మే జనని తే
    ప్రకామం కామాక్షి త్రిపురహరవామాక్షి రమతామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "98-శ్లోకము",
    sloka:
    `శివే సంవిద్రూపే శశిశకలచూడప్రియతమే
    శనైర్గత్యాగత్యా జితసురవరేభే గిరిసుతే |
    యతంతే సంతస్తే చరణనలినాలానయుగలే
    సదా బద్ధం చిత్తప్రమదకరియూథం దృఢతరమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "99-శ్లోకము",
    sloka:
    `యశః సూతే మాతర్మధురకవితాం పక్ష్మలయతే
    శ్రియం దత్తే చిత్తే కమపి పరిపాకం ప్రథయతే |
    సతాం పాశగ్రంథిం శిథిలయతి కిం కిం న కురుతే
    ప్రపన్నే కామాక్ష్యాః ప్రణతిపరిపాటీ చరణయోః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "100-శ్లోకము",
    sloka:
    `మనీషాం మాహేంద్రీం కకుభమివ తే కామపి దశాం
    ప్రధత్తే కామాక్ష్యాశ్చరణతరుణాదిత్యకిరణః |
    యదీయే సంపర్కే ధృతరసమరందా కవయతాం
    పరీపాకం ధత్తే పరిమలవతీ సూక్తినలినీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "101-శ్లోకము",
    sloka:
    `పురా మారారాతిః పురమజయదంబ స్తవశతైః
    ప్రసన్నాయాం సత్యాం త్వయి తుహినశైలేంద్రతనయే |
    అతస్తే కామాక్షి స్ఫురతు తరసా కాలసమయే
    సమాయాతే మాతర్మమ మనసి పాదాబ్జయుగలమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "102-శ్లోకము",
    sloka:
    `పదద్వంద్వం మందం గతిషు నివసంతం హృది సతాం
    గిరామంతే భ్రాంతం కృతకరహితానాం పరిబృఢే |
    జనానామానందం జనని జనయంతం ప్రణమతాం
    త్వదీయం కామాక్షి ప్రతిదినమహం నౌమి విమలమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "103-శ్లోకము",
    sloka:
    `ఇదం యః కామాక్ష్యాశ్చరణనలినస్తోత్రశతకం
    జపేన్నిత్యం భక్త్యా నిఖిలజగదాహ్లాదజనకమ్ |
    స విశ్వేషాం వంద్యః సకలకవిలోకైకతిలకః
    చిరం భుక్త్వా భోగాన్పరిణమతి చిద్రూపకలయా ||
    
    || ఇతి పాదారవిందశతకం సంపూర్ణమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
];
