export default [
  {
    id: "1-శ్లోకము",
    sloka:
    `పాండిత్యం పరమేశ్వరి స్తుతివిధౌ నైవాశ్రయంతే గిరాం
    వైరించాన్యపి గుంఫనాని విగలద్గర్వాణి శర్వాణి తే |
    స్తోతుం త్వాం పరిఫుల్లనీలనలినశ్యామాక్షి కామాక్షి మాం
    వాచాలీకురుతే తథాపి నితరాం త్వత్పాదసేవాదరః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "2-శ్లోకము",
    sloka:
    `తాపిఞ్ఛస్తబకత్విషే తనుభృతాం దారిద్ర్యముద్రాద్విషే
    సంసారాఖ్యతమోముషే పురరిపోర్వామాంకసీమాజుషే |
    కంపాతీరముపేయుషే కవయతాం జిహ్వాకుటీం జగ్ముషే
    విశ్వత్రాణపుషే నమో﻿‌உస్తు సతతం తస్మై పరంజ్యోతిషే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "3-శ్లోకము",
    sloka:
    `యే సంధ్యారుణయంతి శంకరజటాకాంతారచన్రార్భకం
    సిందూరంతి చ యే పురందరవధూసీమంతసీమాంతరే |
    పుణ్య.మ్ యే పరిపక్కయంతి భజతాం కాంచీపురే మామమీ
    పాయాసుః పరమేశ్వరప్రణయినీపాదోద్భవాః పాంసవః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "4-శ్లోకము",
    sloka:
    `కామాడంబరపూరయా శశిరుచా కమ్రస్మితానాం త్విషా
    కామారేరనురాగసింధుమధికం కల్లోలితం తన్వతీ |
    కామాక్షీతి సమస్తసజ్జననుతా కల్యాణదాత్రీ నృణాం
    కారుణ్యాకులమానసా భగవతీ కంపాతటే జృంభతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "5-శ్లోకము",
    sloka:
    `కామాక్షీణపరాక్రమప్రకటనం సంభావయంతీ దృశా
    శ్యామా క్షీరసహోదరస్మితరుచిప్రక్షాలితాశాంతరా |
    కామాక్షీజనమౌలిభూషణమణిర్వాచాం పరా దేవతా
    కామాక్షీతి విభాతి కాపి కరుణా కంపాతటిన్యాస్తటే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "6-శ్లోకము",
    sloka:
    `శ్యామా కాచన చంద్రికా త్రిభువనే పుణ్యాత్మనామాననే
    సీమాశూన్యకవిత్వవర్షజననీ యా కాపి కాదంబినీ |
    మారారాతిమనోవిమోహనవిధౌ కాచితత్తమఃకందలీ
    కామాక్ష్యాః కరుణాకటాక్షలహరీ కామాయ మే కల్పతామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "7-శ్లోకము",
    sloka:
    `ప్రౌఢధ్వాంతకదంబకే కుముదినీపుణ్యాంకురం దర్శయన్
    జ్యోత్స్నాసంగమనేஉపి కోకమిథునం మిశ్రం సముద్భావయన్ |
    కాలిందీలహరీదశాం ప్రకటయన్కమ్రాం నభస్యద్భుతాం
    కశ్చిన్నేత్రమహోత్సవో విజయతే కాంచీపురే శూలినః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "8-శ్లోకము",
    sloka:
    `తంద్రాహీనతమాలనీలసుషమైస్తారుణ్యలీలాగృహైః
    తారానాథకిశోరలాఞ్ఛితకచైస్తామ్రారవిందేక్షణైః |
    మాతః సంశ్రయతాం మనో మనసిజప్రాగల్భ్యనాడింధమైః
    కంపాతీరచరైర్ఘనస్తనభరైః పుణ్యాంకరైః శాంకరైః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "9-శ్లోకము",
    sloka:
    `నిత్యం నిశ్చలతాముపేత్య మరుతాం రక్షావిధిం పుష్ణతీ
    తేజస్సంచయపాటవేన కిరణానుష్ణద్యుతేర్ముష్ణతీ |
    కాంచీమధ్యగతాపి దీప్తిజననీ విశ్వాంతరే జృంభతే
    కాచిచ్చిత్రమహో స్మృతాపి తమసాం నిర్వాపికా దీపికా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "10-శ్లోకము",
    sloka:
    `కాంతైః కేశరుచాం చయైర్భ్రమరితం మందస్మితైః పుష్పితం
    కాంత్యా పల్లవితం పదాంబురుహయోర్నేత్రత్విషా పత్రితమ్ |
    కంపాతీరవనాంతరం విదధతీ కల్యాణజన్మస్థలీ
    కాంచీమధ్యమహామణిర్విజయతే కాచిత్కృపాకందలీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "11-శ్లోకము",
    sloka:
    `రాకాచంద్రసమానకాంతివదనా నాకాధిరాజస్తుతా
    మూకానామపి కుర్వతీ సురధనీనీకాశవాగ్వైభవమ్ |
    శ్రీకాంచీనగరీవిహారరసికా శోకాపహంత్రీ సతామ్
    ఏకా పుణ్యపరంపరా పశుపతేరాకారిణీ రాజతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "12-శ్లోకము",
    sloka:
    `జాతా శీతలశైలతః సుకృతినాం దృశ్యా పరం దేహినాం
    లోకానాం క్షణమాత్రసంస్మరణతః సంతాపవిచ్ఛేదినీ |
    ఆశ్చర్యం బహు ఖేలనం వితనుతే నైశ్చల్యమాబిభ్రతీ
    కంపాయాస్తటసీమ్ని కాపి తటినీ కారుణ్యపాథోమయీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "13-శ్లోకము",
    sloka:
    `ఐక్యం యేన విరచ్యతే హరతనౌ దంభావపుంభావుకే
    రేఖా యత్కచసీమ్ని శేఖరదశాం నైశాకరీ గాహతే |
    ఔన్నత్యం ముహురేతి యేన స మహాన్మేనాసఖః సానుమాన్
    కంపాతీరవిహారిణా సశరణాస్తేనైవ ధామ్నా వయమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "14-శ్లోకము",
    sloka:
    `అక్ష్ణోశ్చ స్తనయోః శ్రియా శ్రవణయోర్బాహ్వోశ్చ మూలం స్పృశన్
    ఉత్తంసేన ముఖేన చ ప్రతిదినం ద్రుహ్యన్పయోజన్మనే |
    మాధుర్యేణ గిరాం గతేన మృదునా హంసాంగనాం హ్రేపయన్
    కాంచీసీమ్ని చకాస్తి కో﻿‌உపి కవితాసంతానబీజాంకురః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "15-శ్లోకము",
    sloka:
    `ఖండం చాంద్రమసం వతంసమనిశం కాంచీపురే ఖేలనం
    కాలాయశ్ఛవితస్కరీం తనురుచిం కర్ణజపే లోచనే |
    తారుణ్యోష్మనఖంపచం స్తనభరం జంఘాస్పృశం కుంతలం
    భాగ్యం దేశికసంచితం మమ కదా సంపాదయేదంబికే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "16-శ్లోకము",
    sloka:
    `తన్వానం నిజకేలిసౌధసరణిం నైసర్గికీణాం గిరాం
    కేదారం కవిమల్లసూక్తిలహరీసస్యశ్రియాం శాశ్వతమ్ |
    అంహోవంచనచుంచు కించన భజే కాంచీపురీమండనం
    పర్యాయచ్ఛవి పాకశాసనమణేః పౌష్పేషవం పౌరుషమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "17-శ్లోకము",
    sloka:
    `ఆలోకే ముఖపంకజే చ దధతీ సౌధాకరీం చాతురీం
    చూడాలంక్రియమాణపంకజవనీవైరాగమప్రక్రియా |
    ముగ్ధస్మేరముఖీ ఘన్సతనతటీమూర్చ్ఛాలమధ్యాంచితా
    కాంచీసీమని కామినీ విజయతే కాచిజ్జగన్మోహినీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "18-శ్లోకము",
    sloka:
    `యస్మిన్నంబ భవత్కటాక్షరజనీ మందేஉపి మందస్మిత- 
    జ్యోత్స్నాసంస్నపితా భవత్యభిముఖీ తం ప్రత్యహో దేహినమ్ |
    ద్రక్షామాక్షికమాధురీమదభరవ్రీడాకరీ వైఖరీ
    కామాక్షి స్వయమాతనోత్యభిసృతిం వామేక్షణేవ క్షణమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "19-శ్లోకము",
    sloka:
    `కాలిందీజలకాంతయః స్మితరుచిస్వర్వాహినీపాథసి
    ప్రౌఢధ్వాంతరుచః స్ఫుటాధరమహోలౌహిత్యసంధ్యోదయే |
    మణిక్యోపలకుండలాంశుశిఖిని వ్యామిశ్రధూమశ్రియః
    కల్యాణైకభువః కటాక్షసుషమాః కామాక్షి రాజంతి తే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "20-శ్లోకము",
    sloka:
    `కలకలరణత్కాంచీ కాంచీవిభూషణమాలికా
    కచభరలసచ్చంద్రా చంద్రావతంససధర్మిణీ |
    కవికులగిరః శ్రావంశ్రావం మిలత్పులకాంకురా
    విరచితశిరఃకంపా కంపాతటే పరిశోభతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "21-శ్లోకము",
    sloka:
    `సరసవచసాం వీచీ నీచీభవన్మధుమాధురీ
    భరితభువనా కీర్తిర్మూర్తిర్మనోభవజిత్వరీ |
    జనని మనసో యోగ్యం భోగ్యం నృణాం తవ జాయతే
    కథమివ వినా కాంచీభూషే కటాక్షతరంగితమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "22-శ్లోకము",
    sloka:
    `భ్రమరితసరిత్కూలో నీలోత్పలప్రభయా‌உஉభయా
    నతజనతమఃఖండీ తుండీరసీమ్ని విజృంభతే |
    అచలతపసామేకః పాకః ప్రసూనశరాసన 
    ప్రతిభటమనోహారీ నారీకులైకశిఖామణిః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "23-శ్లోకము",
    sloka:
    `మధురవచసో మందస్మేరా మతంగజగామినః
    తరుణిమజుషస్తాపిచ్ఛాభాస్తమఃపరిపంథినః |
    కుచభరనతాః కుర్యుర్భద్రం కురంగవిలోచనాః
    కలితకరుణాః కాంచీభాజః కపాలిమహోత్సవాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "24-శ్లోకము",
    sloka:
    `కమలసుషమాక్ష్యారోహే విచక్షణవీక్షణాః
    కుముదసుకృతక్రీడాచూడాలకుంతలబంధురాః |
    రుచిరరుచిభిస్తాపిచ్ఛశ్రీప్రపంచనచుంచవః
    పురవిజయినః కంపాతీరే స్ఫురంతి మనోరథాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "25-శ్లోకము",
    sloka:
    `కలితరతయః కాంచీలీలావిధౌ కవిమండలీ 
    వచనలహరీవాసంతీనాం వసంతవిభూతయః |
    కుశలవిధయే భూయాసుర్మే కురంగవిలోచనాః
    కుసుమవిశిఖారాతేరక్ష్ణాం కుతూహలవిభ్రమాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "26-శ్లోకము",
    sloka:
    `కబలితతమస్కాండాస్తుండీరమండలమండనాః
    సరసిజవనీసంతానానామరుంతుదశేఖరాః |
    నయనసరణేర్నేదీయంసః కదా ను భవంతి మే
    తరుణజలదశ్యామాః శంభోస్తపఃఫలవిభ్రమాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "27-శ్లోకము",
    sloka:
    `అచరమమిషుం దీనం మీనధ్వజస్య ముఖశ్రియా
    సరసిజభువో యానం మ్లానం గతేన చ మంజునా |
    త్రిదశసదసామన్నం ఖిన్నం గిరా చ వితన్వతీ
    తిలకయతి సా కంపాతీరం త్రిలోచనసుందరీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "28-శ్లోకము",
    sloka:
    `జనని భువనే చంక్రమ్యేஉహం కియంతమనేహసం
    కుపురుషకరభ్రష్టైర్దుష్టైర్ధనైరుదరంభరిః |
    తరుణకరుణే తంద్రాశూన్యే తరంగయ లోచనే
    నమతి మయి తే కించిత్కాంచీపురీమణిదీపికే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "29-శ్లోకము",
    sloka:
    `మునిజనమనఃపేటీరత్నం స్ఫురత్కరుణానటీ- 
    విహరణకలాగేహం కాంచీపురీమణిభూషణమ్ |
    జగతి మహతో మోహవ్యాధేర్నృణాం పరమౌషధం
    పురహరదృశాం సాఫల్యం మే పురః పరిజృంభతామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "30-శ్లోకము",
    sloka:
    `మునిజనమోధామ్నే ధామ్నే వచోమయజాహ్నవీ- 
    హిమగిరితటప్రాగ్భారాయాక్షరాయ పరాత్మనే |
    విహరణజుషే కాంచీదేశే మహేశ్వరలోచన- 
    త్రితయసరసక్రీడాసౌధాంగణాయ నమో నమః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "31-శ్లోకము",
    sloka:
    `మరకతరుచాం ప్రత్యాదేశం మహేశ్వరచక్షుషామ్
    అమృతలహరీపూరం పారం భవాఖ్యపయోనిధేః |
    సుచరితఫలం కాంచీభాజో జనస్య పచేలిమం
    హిమశిఖరిణో వంశస్యైకం వతంసముపాస్మహే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "32-శ్లోకము",
    sloka:
    `ప్రణమనదినారంభే కంపానదీసఖి తావకే
    సరసకవితోన్మేషః పూషా సతాం సముదంచితః |
    ప్రతిభటమహాప్రౌఢప్రోద్యత్కవిత్వకుముద్వతీం
    నయతి తరసా నిద్రాముద్రాం నగేశ్వరకన్యకే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "33-శ్లోకము",
    sloka:
    `శమితజడిమారంభా కంపాతటీనికటేచరీ
    నిహతదురితస్తోమా సోమార్ధముద్రితకుంతలా |
    ఫలితసుమనోవాఞ్ఛా పాంచాయుధీ పరదేవతా
    సఫలయతు మే నేత్రే గోత్రేశ్వరప్రియనందినీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "34-శ్లోకము",
    sloka:
    `మమ తు ధిషణా పీడ్యా జాడ్యాతిరేక కథం త్వయా
    కుముదసుషమామైత్రీపాత్రీవతంసితకుంతలామ్ |
    జగతి శమితస్తంభాం కంపానదీనిలయామసౌ
    శ్రియతి హి గలత్తంద్రా చంద్రావతంససధర్మిణీమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "35-శ్లోకము",
    sloka:
    `పరిమలపరీపాకోద్రేకం పయోముచి కాంచనే
    శిఖరిణి పునర్ద్బైధీభావం శశిన్యరుణాతపమ్ |
    అపి చ జనయన్కంబోర్లక్ష్మీమనంబుని కోஉప్యసౌ
    కుసుమధనుషః కాంచీదేశే చకాస్తి పరాక్రమః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "36-శ్లోకము",
    sloka:
    `పురదమయితుర్వామోత్సంగస్థలేన రసఙ్ఞయా
    సరసకవితాభాజా కాంచీపురోదరసీమయా |
    తటపరిసరైర్నీహారాద్రేర్వచోభిరకృత్రిమైః
    కిమివ న తులామస్మచ్చేతో మహేశ్వరి గాహతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "37-శ్లోకము",
    sloka:
    `నయనయుగలీమాస్మాకీనాం కదా ను ఫలేగ్రహీం
    విదధతి గతౌ వ్యాకుర్వాణా గజేంద్రచమత్క్రియామ్ |
    మరతకరుచో మాహేశానా ఘనస్తననమ్రితాః
    సుకృతవిభవాః ప్రాంచః కాంచీవతంసధురంధరాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "38-శ్లోకము",
    sloka:
    `మనసిజయశఃపారంపర్యం మరందఝరీసువాం
    కవికులగిరాం కందం కంపానదీతటమండనమ్ |
    మధురలలితం మత్కం చక్షుర్మనీషిమనోహరం
    పురవిజయినః సర్వస్వం తత్పురస్కురుతే కదా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "39-శ్లోకము",
    sloka:
    `శిథిలితతమోలీలాం నీలారవిందవిలోచనాం
    దహనవిలసత్ఫాలాం శ్రీకామకోటిముపాస్మహే |
    కరధృతసచ్ఛూలాం కాలారిచిత్తహరాం పరాం
    మనసిజకృపాలీలాం లోలాలకామలికేక్షణామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "40-శ్లోకము",
    sloka:
    `కలాలీలాశాలా కవికులవచఃకైరవవనీ- 
    శరజ్జ్యోత్స్నాధారా శశధరశిశుశ్లాఘ్యముకుటీ |
    పునీతే నః కంపాపులినతటసౌహార్దతరలా
    కదా చక్షుర్మార్గం కనకగిరిధానుష్కమహిషీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "41-శ్లోకము",
    sloka:
    `నమః స్తాన్నమ్రేభ్యః స్తనగరిమగర్వేణ గురుణా
    దధానేభ్యశ్చూడాభరణమమృతస్యంది శిశిరమ్ |
    సదా వాస్తవేభ్యః సువిధభువి కంపాఖ్యసరితే
    యశోవ్యాపారేభ్యః సుకృతవిభవేభ్యో రతిపతేః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "42-శ్లోకము",
    sloka:
    `అసూయంతీ కాచిన్మరకతరుచో నాకిముకుటీ 
    కదంబం చుంబంతీ చరణనఖచంద్రాంశుపటలైః |
    తమోముద్రాం విద్రావయతు మమ కాంచీర్నిలయనా
    హరోత్సంగశ్రీమన్మణిగృహమహాదీపకలికా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "43-శ్లోకము",
    sloka:
    `అనాద్యంతా కాచిత్సుజననయనానందజననీ
    నిరుంధానా కాంతిం నిజరుచివిలాసైర్జలముచామ్ |
    స్మరారేస్తారల్యం మనసి జనయంతీ స్వయమహో
    గలత్కంపా శంపా పరిలసతి కంపాపరిసరే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "44-శ్లోకము",
    sloka:
    `సుధాడిండీరశ్రీః స్మితరుచిషు తుండీరవిషయం
    పరిష్కుర్వాణాసౌ పరిహసితనీలోత్పలరుచిః |
    స్తనాభ్యామానమ్రా స్తబకయతు మే కాంక్షితతరుం
    దృశామైశానీనాం సుకృతఫలపాండిత్యగరిమా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "45-శ్లోకము",
    sloka:
    `కృపాధారాద్రోణీ కృపణధిషణానాం ప్రణమతాం
    నిహంత్రీ సంతాపం నిగమముకుటోత్తంసకలికా |
    పరా కాంచీలీలాపరిచయవతీ పర్వతసుతా
    గిరాం నీవీ దేవీ గిరిశపరతంత్రా విజయతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "46-శ్లోకము",
    sloka:
    `కవిత్వశ్రీకందః సుకృతపరిపాటీ హిమగిరేః
    విధాత్రీ విశ్వేషాం విషమశరవీరధ్వజపటీ |
    సఖీ కంపానద్యాః పదహసితపాథోజయుగలీ
    పురాణో పాయాన్నః పురమథనసామ్రాజ్యపదవీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "47-శ్లోకము",
    sloka:
    `దరిద్రాణా మధ్యే దరదలితతాపిచ్ఛసుషమాః
    స్తనాభోగక్కాంతాస్తరుణహరిణాంకాంకితకచాః |
    హరాధీనా నానావిబుధముకుటీచుంబితపదాః
    కదా కంపాతీరే కథయ విహరామో గిరిసుతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "48-శ్లోకము",
    sloka:
    `వరీవర్తు స్థేమా త్వయి మమ గిరాం దేవి మనసో
    నరీనర్తు ప్రౌఢా వదనకమలే వాక్యలహరీ |
    చరీచర్తు ప్రఙ్ఞాజనని జడిమానః పరజనే
    సరీసర్తు స్వైరం జనని మయి కామాక్షి కరుణా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "49-శ్లోకము",
    sloka:
    `క్షణాత్తే కామాక్షి భ్రమరసుషమాశిక్షణగురుః
    కటాక్షవ్యాక్షేపో మమ భవతు మోక్షాయ విపదామ్ |
    నరీనర్తు స్వైరం వచనలహరీ నిర్జరపురీ 
    సరిద్వీచీనీచీకరణపటురాస్యే మమ సదా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "50-శ్లోకము",
    sloka:
    `పురస్తాన్మే భూయఃప్రశమనపరః స్తాన్మమ రుజాం
    ప్రచారస్తే కంపాతటవిహృతిసంపాదిని దృశోః |
    ఇమాం యాచ్ఞామూరీకురు సపది దూరీకురు తమః- 
    పరీపాకం మత్కం సపది బుధలోకం చ నయ మామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "51-శ్లోకము",
    sloka:
    `ఉదంచంతీ కాంచీనగరనిలయే త్వత్కరుణయా
    సమృద్ధా వాగ్ధాటీ పరిహసితమాధ్వీ కవయతామ్ |
    ఉపాదత్తే మారప్రతిభటజటాజూటముకుటీ 
    కుటీరోల్లాసిన్యాః శతమఖతటిన్యా జయపటీమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "52-శ్లోకము",
    sloka:
    `శ్రియం విద్యాం దద్యాజ్జనని నమతాం కీర్తిమమితాం
    సుపుత్రాన్ ప్రాదత్తే తవ ఝటితి కామాక్షి కరుణా |
    త్రిలోక్యామాధిక్యం త్రిపురపరిపంథిప్రణయిని
    ప్రణామస్త్వత్పాదే శమితదురితే కిం న కురుతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "53-శ్లోకము",
    sloka:
    `మనఃస్తంభం స్తంభం గమయదుపకంపం ప్రణమతాం
    సదా లోలం నీలం చికురజితలోలంబనికరమ్ |
    గిరాం దూరం స్మేరం ధృతశశికిశోరం పశుపతేః
    దృశాం యోగ్యం భోగ్యం తుహినగిరిభాగ్యం విజయతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "54-శ్లోకము",
    sloka:
    `ఘనశ్యామాన్కామాంతకమహిషి కామాక్షి మధురాన్
    దృశాం పాతానేతానమృతజలశీతాననుపమాన్ |
    భవోత్పాతే భీతే మయి వితర నాథే దృఢభవ 
    న్మనశ్శోకే మూకే హిమగిరిపతాకే కరుణయా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "55-శ్లోకము",
    sloka:
    `నతానాం మందానాం భవనిగలబంధాకులధియాం
    మహాంధ్యాం రుంధానామభిలషితసంతానలతికామ్ |
    చరంతీం కంపాయాస్తటభువి సవిత్రీం త్రిజగతాం
    స్మరామస్తాం నిత్యం స్మరమథనజీవాతుకలికామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "56-శ్లోకము",
    sloka:
    `పరా విద్యా హృద్యాశ్రితమదనవిద్యా మరకత 
    ప్రభానీలా లీలాపరవశితశూలాయుధమనాః |
    తమఃపూరం దూరం చరణనతపౌరందరపురీ 
    మృగాక్షీ కామాక్షీ కమలతరలాక్షీ నయతు మే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "57-శ్లోకము",
    sloka:
    `అహంతాఖ్యా మత్కం కబలయతి హా హంత హరిణీ
    హఠాత్సంవిద్రూపం హరమహిషి సస్యాంకురమసౌ |
    కటాక్షవ్యాక్షేపప్రకటహరిపాషాణపటలైః
    ఇమాముచ్చైరుచ్చాటయ ఝటితి కామాక్షి కృపయా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "58-శ్లోకము",
    sloka:
    `బుధే వా మూకే వా తవ పతతి యస్మిన్క్షణమసౌ
    కటాక్షః కామాక్షి ప్రకటజడిమక్షోదపటిమా |
    కథంకారం నాస్మై కరముకులచూడాలముకుటా
    నమోవాకం బ్రూయుర్నముచిపరిపంథిప్రభృతయః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "59-శ్లోకము",
    sloka:
    `ప్రతీచీం పశ్యామః ప్రకటరుచినీవారకమణి 
    ప్రభాసధ్రీచీనాం ప్రదలితషడాధారకమలామ్ |
    చరంతీం సౌషుమ్నే పథి పరపదేందుప్రవిగల 
    త్సుధార్ద్రాం కామాక్షీం పరిణతపరంజ్యోతిరుదయామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "60-శ్లోకము",
    sloka:
    `జంభారాతిప్రభృతిముకుటీః పాదయోః పీఠయంతీ
    గుంఫాన్వాచాం కవిజనకృతాన్స్వైరమారామయంతీ |
    శంపాలక్ష్మీం మణిగణరుచాపాటలైః ప్రాపయంతీ
    కంపాతీరే కవిపరిషదాం జృంభతే భాగ్యసీమా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "61-శ్లోకము",
    sloka:
    `చంద్రాపీడాం చతురవదనాం చంచలాపాంగలీలాం
    కుందస్మేరాం కుచభరనతాం కుంతలోద్ధూతభృంగామ్ |
    మారారాతేర్మదనశిఖినం మాంసలం దీపయంతీం
    కామాక్షీం తాం కవికులగిరాం కల్పవల్లీముపాసే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "62-శ్లోకము",
    sloka:
    `కాలాంభోదప్రకరసుషమాం కాంతిభిస్తిర్జయంతీ
    కల్యాణానాముదయసరణిః కల్పవల్లీ కవీనామ్ |
    కందర్పారేః ప్రియసహచరీ కల్మషాణాం నిహంత్రీ
    కాంచీదేశం తిలకయతి సా కాపి కారుణ్యసీమా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "63-శ్లోకము",
    sloka:
    `ఊరీకుర్వన్నురసిజతటే చాతురీం భూధరాణాం
    పాథోజానాం నయనయుగలే పరిపంథ్యం వితన్వన్ |
    కంపాతీరే విహరతి రుచా మోఘయన్మేఘశైలీం
    కోకద్వేషం శిరసి కలయన్కోஉపి విద్యావిశేషః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "64-శ్లోకము",
    sloka:
    `కాంచీలీలాపరిచయవతీ కాపి తాపిచ్ఛలక్ష్మీః
    జాడ్యారణ్యే హుతవహశిఖా జన్మభూమిః కృపాయాః |
    మాకందశ్రీర్మధురకవితాచాతురీ కోకిలానాం
    మార్గే భూయాన్మమ నయనయోర్మాన్మథీ కాపి విద్యా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "65-శ్లోకము",
    sloka:
    `సేతుర్మాతర్మరతకమయో భక్తిభాజాం భవాబ్ధౌ
    లీలాలోలా కువలయమయీ మాన్మథీ వైజయంతీ |
    కాంచీభూషా పశుపతిదృశాం కాపి కాలాంజనాలీ
    మత్కం దుఃఖం శిథిలయతు తే మంజులాపాంగమాలా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "66-శ్లోకము",
    sloka:
    `వ్యావృణ్వానాః కువలయదలప్రక్రియావైరముద్రాం
    వ్యాకుర్వాణా మనసిజమహారాజసామ్రాజ్యలక్ష్మీమ్ |
    కాంచీలీలావిహృతిరసికే కాంక్షితం నః క్రియాసుః
    బంధచ్ఛేదే తవ నియమినాం బద్ధదీక్షాః కటాక్షాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "67-శ్లోకము",
    sloka:
    `కాలాంభోదే శశిరుచి దలం కైతకం దర్శయంతీ
    మధ్యేసౌదామిని మధులిహాం మాలికాం రాజయంతీ |
    హంసారావం వికచకమలే మంజుముల్లాసయంతీ
    కంపాతీరే విలసతి నవా కాపి కారుణ్యలక్ష్మీః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "68-శ్లోకము",
    sloka:
    `చిత్రం చిత్రం నిజమృదుతయా భర్త్సయన్పల్లవాలీం
    పుంసాం కామాన్భువి చ నియతం పూరయన్పుణ్యభాజామ్ |
    జాతః శైలాన్న తు జలనిధేః స్వైరసంచారశీలః
    కాంచీభూషా కలయతు శివం కో‌உపి చింతామణిర్మే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "69-శ్లోకము",
    sloka:
    `తామ్రాంభోజం జలదనికటే తత్ర బంధూకపుష్పం
    తస్మిన్మల్లీకుసుమసుషమాం తత్ర వీణానినాదమ్ |
    వ్యావృన్వానా సుకృతలహరీ కాపి కాంచినగర్యామ్
    ఐశానీ సా కలయతితరామైంద్రజాలం విలాసమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "70-శ్లోకము",
    sloka:
    `ఆహారాంశం త్రిదశసదసామాశ్రయే చాతకానామ్
    ఆకాశోపర్యపి చ కలయన్నాలయం తుంగమేషామ్ |
    కంపాతీరే విహరతితరాం కామధేనుః కవీనాం
    మందస్మేరో మదననిగమప్రక్రియాసంప్రదాయః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "71-శ్లోకము",
    sloka:
    `ఆర్ద్రీభూతైరవిరలకృపైరాత్తలీలావిలాసైః
    ఆస్థాపూర్ణైరధికచపలైరంచితాంభోజశిల్పైః |
    కాంతైర్లక్ష్మీలలితభవనైః కాంతికైవల్యసారైః
    కాశ్మల్యం నః కబలయతు సా కామకోటీ కటాక్షైః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "72-శ్లోకము",
    sloka:
    `ఆధూన్వంత్యై తరలనయనైరాంగజీం వైజయంతీమ్
    ఆనందిన్యై నిజపదజుషామాత్తకాంచీపురాయై |
    ఆస్మాకీనం హృదయమఖిలైరాగమానాం ప్రపంచైః
    ఆరాధ్యాయై స్పృహయతితరామదిమాయై జనన్యై ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "73-శ్లోకము",
    sloka:
    `దూరం వాచాం త్రిదశసదసాం దుఃఖసింధోస్తరిత్రం
    మోహక్ష్వేలక్షితిరుహవనే క్రూరధారం కుఠారమ్ |
    కంపాతీరప్రణయి కవిభిర్వర్ణితోద్యచ్చరిత్రం
    శాంత్యై సేవే సకలవిపదాం శాంకరం తత్కలత్రమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "74-శ్లోకము",
    sloka:
    `ఖండీకృత్య ప్రకృతికుటిలం కల్మషం ప్రాతిభశ్రీ 
    శుండీరత్వం నిజపదజుషాం శూన్యతంద్రం దిశంతీ |
    తుండీరాఖ్యై మహతి విషయే స్వర్ణవృష్టిప్రదాత్రీ
    చండీ దేవీ కలయతి రతిం చంద్రచూడాలచూడే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "75-శ్లోకము",
    sloka:
    `యేన ఖ్యాతో భవతి స గృహీ పూరుషో మేరుధన్వా
    యద్దృక్కోణే మదననిగమప్రాభవం బోభవీతి |
    యత్ప్రీత్యైవ త్రిజగదధిపో జృంభతే కింపచానః
    కంపాతీరే స జయతి మహాన్కశ్చిదోజోవిశేషః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "76-శ్లోకము",
    sloka:
    `ధన్యా ధన్యా గతిరిహ గిరాం దేవి కామాక్షి యన్మే
    నింద్యాం భింద్యాత్సపది జడతాం కల్మషాదున్మిషంతీమ్ |
    సాధ్వీ మాధ్వీరసమధురతాభంజినీ మంజురీతిః
    వాణీవేణీ ఝటితి వృణుతాత్స్వర్ధునీస్పర్ధినీ మామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "77-శ్లోకము",
    sloka:
    `యస్యా వాటీ హృదయకమలం కౌసుమీ యోగభాజాం
    యస్యాః పీఠీ సతతశిశిరా శీకరైర్మాకరందైః |
    యస్యాః పేటీ శ్రుతిపరిచలన్మౌలిరత్నస్య కాంచీ
    సా మే సోమాభరణమహిషీ సాధయేత్కాంక్షితాని ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "78-శ్లోకము",
    sloka:
    `ఏకా మాతా సకలజగతామీయుషీ ధ్యానముద్రామ్
    ఏకామ్రాధీశ్వరచరణయోరేకతానాం సమింధే |
    తాటంకోద్యన్మణిగణరుచా తామ్రకర్ణప్రదేశా
    తారుణ్యశ్రీస్తబకితతనుస్తాపసీ కాపి బాలా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "79-శ్లోకము",
    sloka:
    `దంతాదంతిప్రకటనకరీ దంతిభిర్మందయానైః
    మందారాణాం మదపరిణతిం మథ్నతీ మందహాసైః |
    అంకూరాభ్యాం మనసిజతరోరంకితోరాః కుచాభ్యా 
    మంతఃకాంచి స్ఫురతి జగతామాదిమా కాపి మాతా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "80-శ్లోకము",
    sloka:
    `త్రియంబకకుటుంబినీం త్రిపురసుందరీమిందిరాం
    పులిందపతిసుందరీం త్రిపురభైరవీం భారతీమ్ |
    మతంగకులనాయికాం మహిషమర్దనీం మాతృకాం
    భణంతి విబుధోత్తమా విహృతిమేవ కామాక్షి తే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "81-శ్లోకము",
    sloka:
    `మహామునిమనోనటీ మహితరమ్యకంపాతటీ 
    కుటీరకవిహారిణీ కుటిలబోధసంహారిణీ |
    సదా భవతు కామినీ సకలదేహినాం స్వామినీ
    కృపాతిశయకింకరీ మమ విభూతయే శాంకరీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "82-శ్లోకము",
    sloka:
    `జడాః ప్రకృతినిర్ధనా జనవిలోచనారుంతుదా
    నరా జనని వీక్షణం క్షణమవాప్య కామాక్షి తే |
    వచస్సు మధుమాధురీం ప్రకటయంతి పౌరందరీ 
    విభూతిషు విడంబనాం వపుషి మాన్మథీం ప్రక్రియామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "83-శ్లోకము",
    sloka:
    `ఘన్సతనతటస్ఫుటస్ఫురితకంచులీచంచలీ 
    కృతత్రిపురశాసనా సుజనశీలితోపాసనా |
    దృశోః సరణిమశ్నుతే మమ కదా ను కాంచీపురే
    పరా పరమయోగినాం మనసి చిత్కులా పుష్కలా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "84-శ్లోకము",
    sloka:
    `కవీంద్రహృదయేచరీ పరిగృహీతకాంచీపురీ
    నిరూఢకరుణాఝరీ నిఖిలలోకరక్షాకరీ |
    మనఃపథదవీయసీ మదనశాసనప్రేయసీ
    మహాగుణగరీయసీ మమ దృశో‌உస్తు నేదీయసీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "85-శ్లోకము",
    sloka:
    `ధనేన న రమామహే ఖలజనాన్న సేవామహే
    న చాపలమయామహే భవభయాన్న దూయామహే |
    స్థిరాం తనుమహేతరాం మనసి కిం చ కాంచీరత 
    స్మరాంతకకుటుంబినీచరణపల్లవోపాసనామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "86-శ్లోకము",
    sloka:
    `సురాః పరిజనా వపుర్మనసిజాయ వైరాయతే
    త్రివిష్టపనితంబినీకుచతటీ చ కేలీగిరిః |
    గిరః సురభయో వయస్తరుణిమా దరిద్రస్య వా
    కటాక్షసరణౌ క్షణం నిపతితస్య కామాక్షి తే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "87-శ్లోకము",
    sloka:
    `పవిత్రయ జగత్త్రయీవిబుధబోధజీవాతుభిః
    పురత్రయవిమర్దినః పులకకంచులీదాయిభిః |
    భవక్షయవిచక్షణైర్వ్యసనమోక్షణైర్వీక్షణైః
    నిరక్షరశిరోమణిం కరుణయైవ కామాక్షి మామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "88-శ్లోకము",
    sloka:
    `కదా కలితఖేలనాః కరుణయైవ కాంచీపురే
    కలాయముకులత్విషః శుభకదంబపూర్ణాంకురాః |
    పయోధరభరాలసాః కవిజనేషు తే బంధురాః
    పచేలిమకృపారసా పరిపతంతి మార్గే దృశోః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "89-శ్లోకము",
    sloka:
    `అశోధ్యమచలోద్భవం హృదయనందనం దేహినామ్
    అనర్ఘమధికాంచి తత్కిమపి రత్నముద్ద్యోతతే |
    అనేన సమలంకృతా జయతి శంకరాంకస్థలీ
    కదాస్య మమ మానసం వ్రజతి పేటికావిభ్రమమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "90-శ్లోకము",
    sloka:
    `పరామృతఝరీప్లుతా జయతి నిత్యమంతశ్చరీ
    భువామపి బహిశ్చరీ పరమసంవిదేకాత్మికా |
    మహద్భిరపరోక్షితా సతతమేవ కాంచీపురే
    మమాన్వహమహంమతిర్మనసి భాతు మాహేశ్వరీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "91-శ్లోకము",
    sloka:
    `తమోవిపినధావినం సతతమేవ కాంచీపురే
    విహారరసికా పరా పరమసంవిదుర్వీరుహే |
    కటాక్షనిగలైర్దృఢం హృదయదుష్టదంతావలం
    చిరం నయతు మామకం త్రిపురవైరిసీమంతినీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "92-శ్లోకము",
    sloka:
    `త్వమేవ సతి చండికా త్వమసి దేవి చాముండికా
    త్వమేవ పరమాతృకా త్వమపి యోగినీరూపిణీ |
    త్వమేవ కిల శాంభవీ త్వమసి కామకోటీ జయా
    త్వమేవ విజయా త్వయి త్రిజగదంబ కిం బ్రూమహే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "93-శ్లోకము",
    sloka:
    `పరే జనని పార్వతి ప్రణతపాలిని ప్రాతిభ 
    ప్రదాత్రి పరమేశ్వరి త్రిజగదాశ్రితే శాశ్వతే |
    త్రియంబకకుటుంబిని త్రిపదసంగిని త్రీక్షణే
    త్రిశక్తిమయి వీక్షణం మయి నిధేహి కామాక్షి తే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "94-శ్లోకము",
    sloka:
    `మనోమధుకరోత్సవం విదధతీ మనీషాజుషాం
    స్వయంప్రభవవైఖరీవిపినవీథికాలంబినీ |
    అహో శిశిరితా కృపామధురసేన కంపాతటే
    చరాచరవిధాయినీ చలతి కాపి చిన్మంజరీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "95-శ్లోకము",
    sloka:
    `కలావతి కలాభృతో ముకుటసీమ్ని లీలావతి
    స్పృహావతి మహేశ్వరే భువనమోహనే భాస్వతి |
    ప్రభావతి రమే సదా మహితరూపశోభావతి
    త్వరావతి పరే సతాం గురుకృపాంబుధారావతి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "96-శ్లోకము",
    sloka:
    `త్వయైవ జగదంబయా భువనమండలం సూయతే
    త్వయైవ కరుణార్ద్రయా తదపి రక్షణం నీయతే |
    త్వయైవ ఖరకోపయా నయనపావకే హూయతే
    త్వయైవ కిల నిత్యయా జగతి సంతతం స్థీయతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "97-శ్లోకము",
    sloka:
    `చరాచరజగన్మయీం సకలహృన్మయీం చిన్మయీం
    గుణత్రయమయీం జగత్త్రయమయీం త్రిధామామయీమ్ |
    పరాపరమయీం సదా దశదిశాం నిశాహర్మయీం
    పరాం సతతసన్మయీం మనసి చిన్మయీం శీలయే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "98-శ్లోకము",
    sloka:
    `జయ జగదంబికే హరకుటుంబిని వక్త్రరుచా
    జితశరదంబుజే ఘనవిడంబిని కేశరుచా |
    పరమవలంబనం కురు సదా పరరూపధరే
    మమ గతసంవిదో జడిమడంబరతాండవినః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "99-శ్లోకము",
    sloka:
    `భువనజనని భూషాభూతచంద్రే నమస్తే
    కలుషశమని కంపాతీరగేహే నమస్తే |
    నిఖిలనిగమవేద్యే నిత్యరూపే నమస్తే
    పరశివమయి పాశచ్ఛేదహస్తే నమస్తే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "100-శ్లోకము",
    sloka:
    `క్వణత్కాంచీ కాంచీపురమణివిపంచీలయఝరీ 
    శిరఃకంపా కంపావసతిరనుకంపాజలనిధిః |
    ఘనశ్యామా శ్యామా కఠినకుచసీమా మనసి మే
    మృగాక్షీ కామాక్షీ హరనటనసాక్షీ విహరతాత్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "101-శ్లోకము",
    sloka:
    `సమరవిజయకోటీ సాధకానందధాటీ
    మృదుగుణపరిపేటీ ముఖ్యకాదంబవాటీ |
    మునినుతపరిపాటీ మోహితాజాండకోటీ
    పరమశివవధూటీ పాతు మాం కామకోటీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "102-శ్లోకము",
    sloka:
    `ఇమం పరవరప్రదం ప్రకృతిపేశలం పావనం
    పరాపరచిదాకృతిప్రకటనప్రదీపాయితమ్ |
    స్తవం పఠతి నిత్యదా మనసి భావయన్నంబికాం
    జపైరలమలం మఖైరధికదేహసంశోషణైః ||102||
     
    || ఇతి స్తుతిశతకం సంపూర్ణమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
];
