export default [
  {
    id: "1-శ్లోకము",
    sloka:
    `కారణపరచిద్రూపా కాంచీపురసీమ్ని కామపీఠగతా |
    కాచన విహరతి కరుణా కాశ్మీరస్తబకకోమలాంగలతా ||`,
    meaning:
    `కాంచీపురసీమలో కామపీఠము పై నెలకొనియున్నదియు, కారణ రూపిణియు, కారణాతీత చైతన్యయు, కుంకుమపూలగుత్తులవలె ఎర్రనైన మృదువైన లతవంటి దేహముకలదియు, కరుణాస్వరూపిణియు అయిన అనిర్వచనీయమైన ఒకానొక శక్తి (కామాక్షీ దేవి) విహరిస్తున్నది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "2-శ్లోకము",
    sloka:
    `కంచన కాంచీతిలకం కరధృతకోదండబాణసృణిపాశమ్ |
    కఠినస్తనభరనమ్రం కైవల్యానందకందమవలంబే ||`,
    meaning:
    `కాంచీనగరమునకు తిలకమువంటిది, నాలుగు చేతుల యందు ధనుస్సు, బాణములు, అంకుశము, పాశములను ధరించినది, పాలిండ్ల బరువుచే వంగినదియు, మోక్షానందమునకు మూలకందమైనట్టి దేవిని నేను ఆశ్రయిస్తాను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "3-శ్లోకము",
    sloka:
    `చింతితఫలపరిపోషణచింతామణిరేవ కాంచినిలయా మే |
    చిరతరసుచరితసులభా చిత్తం శిశిరయతు చిత్సుధాధారా ||`,
    meaning:
    `కాంచీపురవాసియైన ఆ చింతామణియే కోరిన కోర్కెలను నాకు ఫలింపచేయుచున్నది. ఆ తల్లి ఎంతో పుణ్యాత్ములకు మాత్రమే సులభంగా లభించుచున్నది. బాధాతప్తమైన నా చిత్తమును ఆ జ్ఞానామృతధార చల్లబరచుగాక!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "4-శ్లోకము",
    sloka:
    `కుటిలకచం కఠినకుచం కుందస్మితకాంతి కుంకుమచ్ఛాయమ్ |
    కురుతే విహృతిం కాంచ్యాం కులపర్వతసార్వభౌమ సర్వస్వమ్ ||`,
    meaning:
    `వంకరలు తిరిగిన జుట్టు, కఠినములైన స్తనములు, మొల్లపువ్వుల వంటి తెల్లనైన చిరునవ్వు కాంతి, కుంకుమవంటి ఎర్రనైన నేమ్మేని కలిగిన, కులపర్వతాలకు సార్వభౌముడైన హిమవంతుని సర్వస్వము (గారాబు కూతురు) కాంచీపట్టణమందు విహరించుచున్నది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "5-శ్లోకము",
    sloka:
    `పంచశరశాస్త్రబోధనపరమాచార్యేణ దృష్టిపాతేన |
    కాంచీసీమ్ని కుమారీ కాచన మోహయతి కామజేతారమ్ ||`,
    meaning:
    `కాంచీ సీమలోని ఈ కుమారి కనుచూపులు కామశాస్త్ర బోధన చేయుటయందు పరమగురువుల వంటివి. కాముని జయించిన పరమశివుని కూడ మోహింపజేస్తున్నవి.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "6-శ్లోకము",
    sloka:
    `పరయా కాంచీపురయా పర్వతపర్యాయ పీనకుచభరయా |
    పరతంత్రా వయమనయా పంకజసబ్రహ్మచారి లోచనయా ||`,
    meaning:
    `పర్వతములకు మారురూపములైన బరువైన పాలిండ్లతో, పద్మాలకు సాటివైన కన్నులతోనున్న కాంచీపురవాసినియైన ఈ పరాశక్తికి మేము వశమైనాము.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "7-శ్లోకము",
    sloka:
    `ఐశ్వర్యమిందుమౌలేరైకత్మ్యప్రకృతి కాంచిమధ్యగతమ్ |
    ఐందవకిశోరశేఖరమైదంపర్యం చకాస్తి నిగమానామ్ ||`,
    meaning:
    `చంద్రశేఖరునితో ఏకాత్మభావమే ఐశ్వర్యముగాను, బాలచంద్రుని శిరస్సున ధరించినదియు, వేదములసారము అయిన అమ్మ కాంచీనగర మధ్యస్థయై ప్రకాశించుచున్నది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "8-శ్లోకము",
    sloka:
    `శ్రితకంపసీమానం శిథిలితపరమశివధైర్య మహిమానమ్ |
    కలయే పటలిమానం కంచన కంచుకిత భువనభూమానమ్ ||`,
    meaning:
    `పరమశివుని ధైర్యమును నిగ్రహమును సడలింపచేసిన మహిమాన్వితురాలును, చతుర్దశ భువనములకు కంచుకము వలె రక్షకమును, కంపానదీతీరమును ఆశ్రయించినదియు అయిన ఒకానొక అరుణ వర్ణను ధ్యానించెదను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "9-శ్లోకము",
    sloka:
    `ఆదృత కాంచీనిలయమాద్యామారూఢ యౌవనాటోపామ్ |
    ఆగమవతంస కలికామానందాద్వైత కందలీం వందే ||`,
    meaning:
    `కాంచీపుర విహారమందు ఆదరముగలది, ఆదిశక్తియు, యౌవనావస్థను ఆక్రమించినట్టియు, వేదశిరస్సులందు (ఉపనిషత్తుల యందు) మొగ్గగా భాసిల్లునట్టిదియు, అద్వైతానందస్థితికి అంకురమైనదియు అయిన తల్లికి నమస్కరిస్తున్నాను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "10-శ్లోకము",
    sloka:
    `తుంగాభిరామ కుచభరశృంగారిత మాశ్రయామి కాంచిగతమ్ |
    గంగాధరపరతంత్రం శృంగారాద్వైత తంత్రసిద్ధాంతమ్ ||`,
    meaning:
    `ఉన్నతములు మనోహరములు అయిన కుచముల బరువుతో శృంగారభరితమైనదియు, శృంగారరస అద్వైతతంత్ర సిద్ధాంత స్వరూపిణియు, గంగాధరునికి వశమైనట్టిదియును అయిన కాంచీపురంలోని పరదేవత ఆశ్రయిస్తున్నాను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "11-శ్లోకము",
    sloka:
    `కాంచీరత్నవిభూషాం కామపి కందర్పసూతికాపాంగీమ్ |
    పరమాం కలాముపాసే పరశివ వామాంకపీఠికాసీనామ్ ||`,
    meaning:
    `కాంచీనగరమునకు రత్నాభరణమైనట్టిదియు,  కామమును (మన్మథుని) పుట్టించు శక్తిగల కడకంటి చూపులు గలదియు, పరమశివుని ఎడమ ఒడియే పీఠముగా ఆసీనమైనదియు అయిన సర్వోత్కృష్టమైన పరమ కళను ( పదునారవ చంద్రకళను) ఉపాసించుచున్నాను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "12-శ్లోకము",
    sloka:
    `కంపాతీర చరాణాం కరుణాకోరకిత దృష్టిపాతానామ్ |
    కేలీవనం మనో మే కేషాంచిద్భవతు చిద్విలాసానామ్ ||`,
    meaning:
    `కంపానదీతీరంలో విహరించునదీ, కరుణారసముచే మొగ్గ తొడిగిన  కనుచూపుల ప్రవాహము గలదీ యగు ఒకానొక చిద్విలాసమునకు (అమ్మ కామాక్షికి) నా మనసు క్రీడాస్థలమైన తోటగా యుండుగాక!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "13-శ్లోకము",
    sloka:
    `ఆమ్రతరుమూలవసతేరాదిమపురుషస్య నయనపీయూషమ్ |
    ఆరబ్ధయౌవనోత్సవమామ్నాయ రహస్యమంతరవలంబే ||`,
    meaning:
    `నిత్యయవ్వనముతో ఉత్సాహముగా ఉన్నదీ , ఒక మామిడిచెట్టు మూలమునందు నివసించు ఆదిమపురుషుని (ఏకామ్రేశ్వరుని) కన్నులకు అమృతపానమైనదీ, వేదాలలో దాగి ఉన్న సారమైనదానిని నేను ఊతగా గ్రహిస్తున్నాను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "14-శ్లోకము",
    sloka:
    `అధికాంచి పరమయోగిభిరాదిమ పరపీఠసీమ్ని దృశ్యేన |
    అనుబద్ధం మమ మానసమరుణిమ సర్వస్వసంప్రదాయేన ||`,
    meaning:
    `కాంచినగరమందు పరమయోగులు మొట్టమొదటియు సర్వోత్కృష్టమును అయిన పీఠసీమలో అంతటా ఎర్రతనముతో నిండిన ప్రకాశప్రవాహ దర్శనము నా మనస్సును హత్తుకున్నది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "15-శ్లోకము",
    sloka:
    `అంకితశంకరదేహామంకురితోరోజకంకణాశ్లేషైః |
    అధికాంచి నిత్యతరుణీమద్రాక్షం కాంచిదద్భుతాం బాలామ్ ||`,
    meaning:
    `నిత్యయవ్వనముతోనున్న ఏ తరుణి కౌగిలించుకొనగా శంకరుని దేహము స్తనములచేత కరకంకణములచేత పులకలమొలకలెత్తి, వాని చిహ్నములు ఆ శంకరుని శరీరముపై ఏర్పడినవో, అట్టి లోకోత్తరమైన బాలను నేను కాంచీనగరములో దర్శించినాను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "16-శ్లోకము",
    sloka:
    `మధురధనుషా మహీధరజనుషా నందామి సురభిబాణజుషా |
    చిద్వపుషా కాంచిపురే కేలిజుషా బంధుజీవ కాంతిముషా ||`,
    meaning:
    `చెరకుగడ(తీయని) విల్లు పరిమళభరితమైన పూవుల బాణములు ధరించినదీ, పర్వతరాజుకు అవతరించినదీ, మంకెనపూవుల ఎర్రనికాంతిని దోచుకున్నట్టిదీ, కాంచీపురంలో ఆసక్తితో క్రీడించుచున్న చైతన్య స్వరూపిణిని భావించి ఆనందించుచున్నాను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "17-శ్లోకము",
    sloka:
    `మధురస్మితేన రమతే మాంసలకుచభార మందగమనేన |
    మధ్యేకాంచి మనో మే మనసిజ సామ్రాజ్యగర్వబీజేన ||`,
    meaning:
    `ఒత్తుకొనియున్న పాలిండ్ల బరువుచే మెల్లగా నడచి వస్తున్నట్టిది, మకరందమును వెదజల్లు పువ్వులవంటి చిరునవ్వులు కలది, మన్మథ సామ్రాజ్యమైన శృంగార రసమునకు మూలమైనట్టిదీ అయిన కాంచీనగర మధ్యలో వసించు పరదేవతయందు నా మనస్సు ఆనందించుచున్నది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "18-శ్లోకము",
    sloka:
    `ధరణిమయీం తరణీమయీం పవనమయీం గగన దహన హోతృమయీమ్ |
    అంబుమయీ మిందుమయీ మంబా మనుకంప మాదిమా మీక్షే ||`,
    meaning:
    `భూమి సూర్యుడు వాయువు ఆకాశము అగ్ని సోమయాజీ జలము చంద్రుడు అను అష్టమూర్తులు తానే అయిన ఆదిమజననిని కంపానదీతీర సమీపంలో చూచుచున్నాను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "19-శ్లోకము",
    sloka:
    `లీనస్థితి మునిహృదయే ధ్యానస్తిమితం తపస్యదుపకంపమ్ |
    పీనస్తనభరమీడే మీనధ్వజతంత్ర పరమతాత్పర్యమ్ ||`,
    meaning:
    `కంపానదీతీరంలో తపస్సు చేసుకుంటున్నది, పుష్టిగలిగిన పాలిండ్లతో ఉన్నది, అనంగ తంత్ర పరమార్థము అయిన దివ్యమూర్తి, ధ్యానంలో లీనమైన మునుల హృదయములో చెక్కుచెదరక నిల్చి ఉంటుంది. అట్టి దేవిని స్తోత్రం చేస్తాను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "20-శ్లోకము",
    sloka:
    `శ్వేతా మంథరహసితే శాతా మధ్యే చ వాఙ్మనోஉతీతా |
    శీతా లోచనపాతే స్ఫీతా కుచసీమ్ని శాశ్వతీ మాతా ||`,
    meaning:
    `తెల్లని కాంతులు గల చిరునవ్వులు కలదీ, సన్నని నడుము కలదీ, చల్లని చూపులు కలదీ, విస్తారమైన పుష్టికల పాలిండ్లు కలదీ, మాటలకు మనస్సుకు అందనిదీ ఆద్యంతములులేని శాశ్వతురాలైన పరబ్రహ్మతత్త్వము ఆ తల్లి.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "21-శ్లోకము",
    sloka:
    `పురతః కదాను కరవై పురవైరి విమర్దపులకితాంగలతామ్ |
    పునతీం కాంచీదేశం పుష్పాయుధ వీర్యసరసపరిపాటీమ్ ||`,
    meaning:
    `మన్మథుని పరాక్రమానికి సారభూతురాలైనదీ తీగవంటి శరీరముతో పరమశివుని కౌగిలింతలో పులకించి పోవుచున్నదీ ఆనందస్వరూపిణియై కాంచీ మండలమును పవిత్రమును చేయుచున్నదీ అయిన ఆ తల్లిని నాముందు ఎప్పుడు సాక్షాత్కరించుకొందునో కదా!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "22-శ్లోకము",
    sloka:
    `పుణ్యా కాஉపి పురంధ్రీ పుంఖిత కందర్పసంపదా వపుషా |
    పులినచరీ కంపాయాః పురమథనం పులకనిచులితం కురుతే ||`,
    meaning:
    `మన్మథుని కలిమియెల్ల ప్రోవుచేయబడిన సుందర శరీరము కలదీ, త్రిపురవైరియైన శివుని శరీరమును పులకలమొలకలతో కప్పుచున్నదీ అయిన ఒకానొక పతివ్రతా శిరోమణి కంపానదీతీరపు ఇసుక తిన్నెలపై సంచరించుచున్నది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "23-శ్లోకము",
    sloka:
    `తనిమాద్వైతవలగ్నం తరుణారుణసంప్రదాయ తనులేఖమ్ |
    తటసీమని కంపాయా స్తరుణిమసర్వస్వ మాద్యమద్రాక్షమ్ ||`,
    meaning:
    `కంపానది తీరమున, నడిప్రాయపు నిండుదనముతో నవయవ్వనముతో, లేత ఎరుపురంగు శరీర లావణ్య రేఖగా చేసుకున్నదీ, కృశించిన నెన్నడుముగలదీ మొట్టమొదటిది యగు ఒక తల్లిని దర్శించాను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "24-శ్లోకము",
    sloka:
    `పౌష్టికకర్మవిపాకం పౌష్పశరం సవిధసీమ్ని కంపాయాః |
    అద్రాక్షమాత్తయౌవన మభ్యుదయం కించి దర్ధశశిమౌలేః ||`,
    meaning:
    `పౌష్టిక కర్మల యొక్క ఫలరూపమైనదీ, పుష్పముల బాణములను దాల్చి నిండు యవ్వనముచే నొప్పుచున్నదీ, అర్థచంద్ర బింబమును కిరీటముగా ధరించిన శంకరుని అభ్యుదయమైన యౌవనశ్రీని కంపానది తీరప్రాంతమున దర్శించితిని.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "25-శ్లోకము",
    sloka:
    `సంశ్రితకాంచీదేశే సరసిజదౌర్భాగ్య జాగ్రదుత్తంసే |
    సంవిన్మయే విలీయే సారస్వత పురుషకారసామ్రాజ్యే ||`,
    meaning:
    `కమలములకు దురదృష్టాన్ని కలిగిస్తూ ఉదయించిన చంద్రుని కిరీటముగా ధరించినదీ, కాంచీ దేశమున నెలకొన్నదియు, సారస్వత సామ్రాజ్యమునకు అధికారి యగుటకు వలసిన విద్వత్తును ప్రసాదించు జ్ఞానస్వరూపిణియందు నేను విలీనమగుదునుగాక!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "26-శ్లోకము",
    sloka:
    `మోదితమధుకరవిశిఖం స్వాదిమసముదాయసారకోదండమ్ |
    ఆదృతకాంచీఖేలన మాదిమమారుణ్యభేద మాకలయే ||`,
    meaning:
    `తుమ్మెదలకు ఆనందమును కలిగించు పూవులే బాణములుగా కలదీ, తీయనిపదార్ధముల కెల్ల సారభూతమైన చెరకుగడ విల్లుగా గలదీ, కాంచీనగర విహారమునందు ఆసక్తి గల మొట్టమొదటి అరుణ విశేషమును (ఒకానొక ఎఱుపును) భావించెదను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "27-శ్లోకము",
    sloka:
    `ఉరరీకృత కాంచిపురీ ముపనిషదరవిందకుహర మధుధారామ్ |
    ఉన్నమ్ర స్తనకలశీముత్సవలహరీ ముపాస్మహే శంభోః ||`,
    meaning:
    `ఉపనిషత్తులనెడి పద్మములందు జాలువారు తేనెధారయైనదీ, సమున్నత పూర్ణకుంభముల వంటి స్తనములు కలదీ, కాంచీపురనివాసమును స్వీకరించినట్టిదీ అయిన శంభుని పరమోత్సవ ప్రవాహమును ఉపాసించుచున్నాను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "28-శ్లోకము",
    sloka:
    `ఏణశిశుదీర్ఘలోచన మేనఃపరిపంథి సంతతం నమతామ్ |
    ఏకామ్రనాథ జీవితమేవంపద దూరమేకమవలంబే ||`,
    meaning:
    `లేడిపిల్ల కన్నులవంటి మిక్కిలి పొడవైన కన్నులు కలదీ, తనకు నమస్కరించే భక్తుల యొక్క పాపములను హరించునదీ, ఏకామ్రనాథుని జీవితమైనదీ, యిట్టిట్టిదనరానదియు అయిన యేకైక దేవినే నాకు ఆధారముగ గైకొనుచున్నాను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "29-శ్లోకము",
    sloka:
    `స్మయమానముఖం కాంచీమయమానం కమపి దేవతాభేదమ్ |
    దయమానం వీక్ష్య ముహుర్వయ మానందామృతాంబుధౌ మగ్నాః ||`,
    meaning:
    `దయను వర్షించే కన్నులతో, చిరునవ్వులు కల ముఖముతో కాంచీ నగరమును చేరుకుంటున్న ఆ విశిష్టమైన తేజస్సును చూచి మేము ఆనందామృత సాగరములో మున్కలిడుచున్నాము.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "30-శ్లోకము",
    sloka:
    `కుతుకజుషి కాంచిదేశే కుముదతపోరాశి పాకశేఖరితే |
    కురుతే జనో మనోయం కులగిరిపరిబృఢ కులైక మణిదీపే ||`,
    meaning:
    `కలువలు చేసిన తపస్సుకు ఫలమును (చంద్రుని)  కిరీటముగా ధరించినదీ, కులపర్వతములకు సార్వభౌముడైన హిమవంతునియింట మణిదీపమయినదీ, కాంచీదేశ విహారమందు ఆసక్తిగలదీ అయిన తల్లి యందు ఈ శిశువు మనసు లగ్నమైనది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "31-శ్లోకము",
    sloka:
    `వీక్షేమహి కాంచిపురే విపులస్తన కలశగరిమ పరవశితమ్ |
    విద్రుమసహచరదేహం విభ్రమసమవాయసార సన్నాహమ్ ||`,
    meaning:
    `మహత్తరములైన స్తనకలశముల భారముచే వివశమైనదీ, పగడములవంటి ఎర్రనైన నెమ్మేని సోయగముకలదీ, విలాసవంతమైన నడకలకు సంసిద్ధమైనట్టి పరదేవతను కాంచీ పురమునందు గాంచుచున్నాము.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "32-శ్లోకము",
    sloka:
    `కురువిందగోత్రగాత్రం కూలచరం కమపి నౌమి కంపాయాః |
    కూలంకష కుచకుంభం కుసుమాయుధ వీర్యసార సంరంభమ్ ||`,
    meaning:
    `పగడములకు సగోత్రమైన ( అరుణ వర్ణ) శరీరము కలదీ, బాహుమూలపు ఒడ్డులనొరసికొని క్రిక్కిరిసిన కుచకుంభములతో యొప్పునదీ, మన్మథుని పరాక్రమ సారభూతమైన సంరంభము కలదీ కంపానదీ తీరమునందు విహరించుచున్న తల్లికి నమస్కరించెదను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "33-శ్లోకము",
    sloka:
    `కుట్మలిత కుచకిశోరైః కుర్వాణైః కాంచిదేశ సౌహార్దమ్ |
    కుంకుమశోణైర్నిచితం కుశలపథం శంభుసుకృత సంభారైః ||`,
    meaning:
    `మొగ్గలవంటి చనుమొలకలు కలదీ, కుంకుమపువ్వువలె ఎర్రనిదీ, కాంచీ దేశముతో స్నేహభావముతో ఉండునదీ, శంభుని పుణ్యముల రాశిచే మా క్షేమమార్గము సంపన్నమైయున్నది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "34-శ్లోకము",
    sloka:
    `అంకితకచేన కేనచిదంధం కరణౌషధేన కమలానామ్ |
    అంతఃపురేణ శంభోరలంక్రియా కాஉపి కల్ప్యతే కాంచ్యామ్ ||`,
    meaning:
    `కమలములు ముడుచుకొనుటకు గారణమైన ఔషధము (చంద్రుని) చే అలంకరింపబడిన కొప్పుగలిగినదీ, శంకరుని అంతఃపురమునకు అలంకారమైనదీ అయిన అమ్మ కాంచీనగరమునకు ఒకానొక అందముగా భాసిస్తున్నది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "35-శ్లోకము",
    sloka:
    `ఉరరీకరోమి సంతతమూష్మలఫాలేన లాలితం పుంసా |
    ఉపకంప ముచితఖేలన ముర్వీధరవంశ సంపదున్మేషమ్ ||`,
    meaning:
    `సెగలు చిమ్ము అగ్ని ఫాలభాగమందు కల పురుషునిచే (శివునిచే) లాలింపబడునదీ, కంపానదీ తీరమున క్రీడించునదియునగు పర్వతరాజు (హిమవంతుని) యొక్క భాగ్యోదయమును ఎల్లప్పుడును భావించెదను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "36-శ్లోకము",
    sloka:
    `అంకురిత స్తనకోరక మంకాలంకార మేకచూతపతేః |
    ఆలోకేమహి కోమల మాగమసంలాప సారయాథార్థ్యమ్ ||`,
    meaning:
    `అతిసుకుమారపు మొగ్గలవంటి కుచములతో ఏకామ్రేశ్వరుని ఒడిని అలంకరించినట్టిదీ, వేదములు ఎలుగెత్తి చాటుచున్న సారభూతమైన యొకానొక సత్యమును ఇచ్చట జూచుచున్నాము.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "37-శ్లోకము",
    sloka:
    `పుంజితకరుణ ముదంచిత శింజిత మణికాంచి కిమపి కాంచిపురే |
    మంజరిత మృదులహాసం పింజర తనురుచి పినాకి మూలధనమ్ ||`,
    meaning:
    `కరుణరసము మూర్తీభవించినదీ, ధ్వనించు మణులు కల ఒడ్డాణముగలదీ, పూగుత్తుల వంటి చిరునవ్వుతో ఉన్నదీ, ఎఱుపు పసుపు రంగుల మిశ్రమమైన పింజరవర్ణపు శరీరకాంతి గలదీ అయిన పినాకపాణి మూలధనము ఒకానొకటి కాంచీపురమునందు ఒప్పుచున్నది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "38-శ్లోకము",
    sloka:
    `లోలహృదయోஉస్మి శంభోర్లోచనయుగలేన లేహ్యమానాయామ్ |
    లాలితపరమశివాయాం లావణ్యామృత తరంగమాలాయామ్ ||`,
    meaning:
    `పరమశివుని మిక్కిలి ప్రేమతో లాలించునదీ, శంభుని రెండు కన్నులతో తనివితీరా ప్రాశనం చేయబడుచున్నదీ అయిన లావణ్యమనే అమృతతరంగముల సమూహమున  ఓలలాడవలెనని కుతూహలపడు హృదయము గలవాడనైయున్నాను`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "39-శ్లోకము",
    sloka:
    `మధుకర సహచర చికురై ర్మదనాగమ సమయ దీక్షిత కటాక్షైః |
    మండిత కంపాతీరై ర్మంగలకందైర్మమాస్తు సారూప్యమ్ ||`,
    meaning:
    `తుమ్మెదలతో సరిసమానమైన నల్లని జుట్టు గలదీ, శాక్త తంత్ర, సమయచార దీక్షను పొందిన వారిని కటాక్షించునదీ, కంపా తీరమునకు అలంకారమైనదీ, సర్వ శుభములకు మూలమైన వస్తువుతో, మాకు సారూప్యము సిద్ధించుగాక!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "40-శ్లోకము",
    sloka:
    `వదనారవింద వక్షోవామాంకతటీ వశంవదీభూతా |
    పూరుషత్రితయే త్రేధా పురంధ్రిరూపా త్వమేవ కామాక్షి ||`,
    meaning:
    `ఓ కామాక్షీ! పురుషుడు మూడు రూపములను దాల్చగా వశవర్తివై నీవు ఒకని ముఖపద్మమునందు, మరియొకని వక్షస్థలమునందు, మరియొకని  ఎడమ ప్రక్కనున్న అర్ధశరీరమునందు త్రిశక్తి రూపిణిగా అవతరించినదానవు కదా!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "41-శ్లోకము",
    sloka:
    `బాధాకరీం భవాబ్ధే రాధారాద్యంబుజేషు విచరంతీమ్ |
    ఆధారీకృత కాంచీం బోధామృతవీచి మేవ విమృశామః ||`,
    meaning:
    `సంసార సముద్రమును బాధించునదీ, మూలాధారాది కమలములయందు విహరించునదీ, కాంచీ నగరమును నివాసముగా చేసుకుని వెలసినదీ అయిన జ్ఞానామృత తరంగమును గూర్చి విమర్శించుచున్నాము.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "42-శ్లోకము",
    sloka:
    `కలయామ్యంతః శశధరకలయా‌உoకిత మౌలిమమల చిద్వలయామ్ |
    అలయామాగమపీఠీ నిలయాం వలయాంకసుందరీ మంబామ్ ||`,
    meaning:
    `చంద్రరేఖచే గుర్తింపబడిన కిరీటముగల్గినదీ, స్వచ్ఛమైన జ్ఞానముచే పూర్ణమైనదీ, ఆగమములు అను పీఠమునందు అధివసించునదీ, పూర్ణమునందు (బిందువునందు)  అంకితమైన సుందర స్వరూపమయిన యాయమ్మను లోలోన అనుసంధానము చెసెదను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "43-శ్లోకము",
    sloka:
    `శర్వాది పరమసాధక గుర్వానీతాయ కామపీఠజుషే |
    సర్వాకృతయే శోణిమగర్వాయ సమర్ప్యతే హృదయమ్ ||`,
    meaning:
    `శర్వుడు మొదలగు మహాసాధకులయిన గురుమండలముచే గొనిరాబడి కామపీఠమును అధిష్ఠించియున్నదీ, ఎరుపుదనం యొక్క పరాకాష్ఠయైనదీ అయిన ఒక సర్వాకృతికి నా హృదయమును అర్పించెదను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "44-శ్లోకము",
    sloka:
    `సమయా సాంధ్యమయూఖైః సమయా బుద్ధ్యా సదైవ శీలితయా |
    ఉమయా కాంచీరతయా న మయా లభ్యతే కిం ను తాదాత్మ్యమ్ ||`,
    meaning:
    `సంధ్యారుణ కిరణములతో సమానమైన కాంతికలదీ, సమబుద్ధిగల సాధకునిచే ఎల్లప్పుడును పరిశీలింపబడుచుండునదీ, కాంచీపురమున విహరింప ఆసక్తి కల ఉమాదేవితో నేను ఐక్యభావమును పొందకుందునా? (అమ్మదయ ఉంటే పొందగలనని ఆశ!)`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "45-శ్లోకము",
    sloka:
    `జంతోస్తవ పదపూజన సంతోష తరంగితస్య కామాక్షి |
    బంధో యది భవతి పునః సింధోరంభస్సు బంభ్రమీతి శిలా ||`,
    meaning:
    `తల్లీ కామాక్షీ ! నీ పాదములను బూజించి ఆనందతరంగములలో నుప్పొంగువానికి సంసారబంధము మరల కలుగదు. అట్లు కలిగెనేని సముద్రజలముల పై రాళ్ళు తేలియాడుట వంటి అసంభవ విషయము.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "46-శ్లోకము",
    sloka:
    `కుండలి కుమారి కుటిలే చండి చరాచరసవిత్రి చాముండే |
    గుణిని గుహారిణి గుహ్యే గురుమూర్తే త్వాం నమామి కామాక్షి ||`,
    meaning:
    `ఓ తల్లీ! కామాక్షి! మూలాధారమునందు చుట్టలుగాచుట్టకొనిన శక్తి రూపిణీ! కుమారీ రూపమైన బాలా! వంకరగా నడిచెడి కుండలినీ స్వరూపా! కోపస్వభావముగల చండీ! చరాచరములకు తల్లీ! అసుర వృత్తిని హరించు చాముండా!త్రిగుణస్వరూపిణీ! బుద్ధిగుహయందు సూక్ష్మమైన అగ్నిశిఖాస్వరూపమై భాసించుదానా! వేదములయందు గుప్త విద్యగా నున్నట్టి శ్రీవిద్యా స్వరూపిణీ! గురుస్వరూపిణీ! నిన్ను నమస్కరించుచున్నాను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "47-శ్లోకము",
    sloka:
    `అభిదాకృతి ర్భిదాకృతి రచిదాకృతిరపి చిదాకృతిర్మాతః |
    అనహంతా త్వమహంతా భ్రమయసి కామాక్షి శాశ్వతీ విశ్వమ్ ||`,
    meaning:
    `కామాక్షీ! అభేదస్వరూపిణివయ్యు భేదరూపిణివై, కేవలజ్ఞానరూపిణివయ్యు (చైతన్య స్వరూపిణివయ్యు) అజ్ఞానరూపిణివై (జడరూపిణివై), అనహంకృతివయ్యు అహంతాకృతివై ద్వైత భ్రాంతిని విశ్వమంతటనూ కల్గించి మాయలో ముంచెత్తి వేసే తల్లివమ్మా నీవు!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "48-శ్లోకము",
    sloka:
    `శివ శివ పశ్యంతి సమం శ్రీకామాక్షీకటాక్షితాః పురుషాః |
    విపినం భవనమమిత్రం మిత్రం లోష్టం చ యువతిబింబోష్ఠమ్ ||`,
    meaning:
    `శ్రీ కామాక్షీ కటాక్షము ఎవరియందు బ్రసరించునో వారు అరణ్యమును ఇల్లును, శత్రువును మిత్రుడిని, మట్టిబెడ్డను యువతియొక్క దొండపండువంటి పెదవిని సమముగా చూడగలుగుదురు. దేవీ కటాక్షముచే సర్వసమత్వము, వైరాగ్యము కలుగునని భావము.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "49-శ్లోకము",
    sloka:
    `కామపరిపంథి కామిని కామేశ్వరి కామపీఠ మధ్యగతే |
    కామదుఘా భవ కమలే కామకలే కామకోటి కామాక్షి ||`,
    meaning:
    `కాముని గెల్చినవానిచే కామింపబడిన ఓ కామేశ్వరీ! కామకోటిపీఠము మధ్యమందధిష్టించినదానా! కమలాదేవీ! కామకలాస్వరూపిణీ! కామకోటీ! కామాక్షీ! కోరిన కోరికలు తీర్చే కామధేనువవు కదమ్మా నీవు!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "50-శ్లోకము",
    sloka:
    `మధ్యేహృదయం మధ్యేనిటిలం మధ్యేశిరోஉపి వాస్తవ్యామ్ |
    చండకర శక్రకార్ముక చంద్రసమాభాం నమామి కామాక్షీమ్ ||`,
    meaning:
    `ఓ కామాక్షీ! హృదయము మధ్యలో సూర్యునివలె, ఫాలభాగము మధ్యలో ఇంద్రధనుస్సు వలె, శిరస్సు మధ్యలో చంద్రుని వలె ప్రకాశిస్తున్న నీకు నమస్కరిస్తున్నాను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "51-శ్లోకము",
    sloka:
    `అధికాంచి కేలిలోలై రఖిలాగమ యంత్రతంత్రమంత్రమయైః |
    అతిశీతం మమ హృదయం విషమశరద్రోహి జీవనోపాయైః ||`,
    meaning:
    `కాంచీపురమునందు క్రీడించుటలో ఆసక్తి కలిగినదీ, సకల ఆగమముల యందు చెప్పబడిన యంత్ర తంత్ర మంత్ర స్వరూపమైనదీ, మన్మథవైరియైన పరమశివుని ఉజ్జీవింపజేయునవియు నగు నుపాయముచే (పరమశివుని ప్రాణపదమయిన కామాక్షి చేత) నా హృదయము చల్లబడినది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "52-శ్లోకము",
    sloka:
    `నందతి మమ హృది కాచన మందిరయన్తీ నిరంతరం కాంచీమ్ |
    ఇందు రవి మండలకుచా బిందువియన్నాద పరిణతా తరుణీ ||`,
    meaning:
    `నిరంతరమూ కాంచీపురిని మందిరంగా చేసుకున్నదీ, చంద్రమండలమును సూర్యమండలమును పాలిండ్లుగా కలదీ, స్వభావముచే అపరిచ్ఛిన్నరూపయైనను బిందువుగా, ఆకాశముగా, నాదముగా క్రమపరిణామము పొందిన యొక యువతి నా హృదయమునందు ఆనందించుచున్నది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "53-శ్లోకము",
    sloka:
    `శంపాలతా సవర్ణం సంపాదయితుం భవజ్వర చికిత్సామ్ |
    లింపామి మనసి కించన కంపాతట రోహి సిద్ధభైషజ్యమ్ ||`,
    meaning:
    `మెరుపుతీగవంటి మేనిఛాయ గలదీ, కంపాతీరమునందు మొలచిన యొక సిద్ధ ఔషధమును సంసారజ్వర నివారణము కొరకు నా మనస్సునందు పూసుకుందును.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "54-శ్లోకము",
    sloka:
    `అనుమిత కుచకాఠిన్యా మధివక్షఃపీఠ మంగజన్మరిపోః |
    ఆనందదాం భజే తామానంగ బ్రహ్మతత్వబోధి సిరామ్ ||`,
    meaning:
    `మన్మథవైరి అయిన పరమశివుని యొక్క వక్షస్థలమునందు ముద్రపడిన ఆనవాళ్ళనుబట్టి అనుమానించదగిన కుచముల కాఠిన్యము కలదీ, శృంగారరూప పరమబ్రహ్మానంద తత్త్వబోధక మైయున్న సిరను ( బ్రహ్మరంధ్రము మొదలు ఉపస్థేంద్రియముదాక వ్యాపించియుండు బ్రహ్మనాడీ (సుషుమ్నా) రూపిణి అయిన పరాశక్తిని ) భజించెదను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "55-శ్లోకము",
    sloka:
    `ఐక్షిషి పాశాంకుశధర హస్తాంతం విస్మయార్హ వృత్తాంతమ్ |
    అధికాంచి నిగమవాచాం సిద్ధాంతం శూలపాణి శుద్ధాంతమ్ ||`,
    meaning:
    `పాశమును అంకుశమును చేతులయందు ధరించినదీ,  విస్మయమును గలిగించు సనాతనమైన చరిత్ర గలదీ, వేదవాక్కుల పరమసిద్ధాంతమైనదీ అయిన శూలపాణి అంతఃపుర కాంతను కాంచీనగరమునందు దర్శించితిని.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "56-శ్లోకము",
    sloka:
    `ఆహితవిలాసభంగీ మాబ్రహ్మస్తంబ శిల్పకల్పనయా |
    ఆశ్రితకాంచీ మతులా మాద్యాం విస్ఫూర్తి మాద్రియే విద్యామ్ ||`,
    meaning:
    `గడ్డిపోచ నుండి బ్రహ్మవరకు గల శిల్పములను కల్పించి వాటియందు లీలగా విభాగమును ఏర్పరచినదీ, కాంచి నగరమును తనకు ఆశ్రయంగా చేసుకున్నదీ అయిన అనుపమము, ఆద్యము యైన స్ఫూర్తి రూపమగు జ్ఞానశక్తి యెడ నాదరముతో ఉండెదను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "57-శ్లోకము",
    sloka:
    `మూకోஉపి జటిలదుర్గతి శోకోஉపి స్మరతి యః క్షణం భవతీమ్ |
    ఏకో భవతి స జంతు ర్లోకోత్తరకీర్తి రేవ కామాక్షి ||`,
    meaning:
    `తల్లీ కామాక్షీ! మూగవాడుగానీ, చిక్కువీడని దుర్గతిలోనుండి దుఃఖించువాడుగానీ నిన్ను ఒక్కక్షణ మాత్రము స్మరించునేని ఆ జీవి లోకోత్తరకీర్తిశాలి యగును.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "58-శ్లోకము",
    sloka:
    `పంచదశ వర్ణరూపం కంచన కాంచీవిహార ధౌరేయమ్ |
    పంచశరీయం శంభో ర్వంచన వైదగ్ధ్యమూల మవలంబే ||`,
    meaning:
    `పంచదశాక్షర మంత్రస్వరూపిణీ,  ఐదుబాణాలను ధరించినదీ, కాంచీనగరమునందు విహరించునదీ, శంభుని వంచింపగల నెఱజాణతనమున కెల్ల మూలము అయిన ఒక వస్తువును ఆశ్రయించుకొని యున్నాను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "59-శ్లోకము",
    sloka:
    `పరిణతిమతీం చతుర్ధా పదవీం సుధియాం సమేత్య సౌషుమ్నీమ్ |
    పంచాశదర్ణ కల్పిత పదశిల్పాం త్వాం నమామి కామాక్షీం ||`,
    meaning:
    `బుద్ధిమంతుల సుషుమ్నానాడీమార్గమున ప్రవేశించి పరా పశ్యంతీ మధ్యమా వైఖరీ రూపమున నాల్గువిధముల పరిణతి చెందినట్టిదియు, యాభై అక్షరములతో కల్పితమైన పదశిల్పముగల (వాగ్రూపిణియైన) కామాక్షీమాతకు నమస్కరించెదను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "60-శ్లోకము",
    sloka:
    `ఆదిక్షన్మమ గురురా డాది క్షాంతాక్షరాత్మికాం విద్యామ్ |
    స్వాదిష్ఠ చాపదండాం నేదిష్ఠా మేవ కామపీఠ గతామ్ ||`,
    meaning:
    `అకారాది క్షకారాంత అక్షరమాలారూపమైన విద్యాస్వరూపిణీ, తియ్యని విల్లు ధరించినదీ, ఈ కామపీఠమందు అధిష్టించియున్నదీ అయిన యమ్మను నాకు గురుసార్వభౌములు ఉపదేశించినారు.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "61-శ్లోకము",
    sloka:
    `తుష్యామి హర్షిత స్మరశాసనయా కాంచిపుర కృతాసనయా |
    స్వాసనయా సకలజగ ద్భాసనయా కలిత శంబరాసనయా ||`,
    meaning:
    `మన్మథుని శాసించిన శివుని హర్షింపజేయునదీ,  కాంచీపురమందు వసించుచున్నదీ, స్వయముగా అధిష్ఠానమై సకల జగత్తును భాసింపజేయునదీ, శంబరాసనయైయున్న(మాయను ఆసనముగా కలిగిన) తల్లిచే ఆనందభరితుడను అగుచున్నాను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "62-శ్లోకము",
    sloka:
    `ప్రేమవతీ కంపాయాం స్థేమవతీ యతిమనస్సు భూమవతీ |
    సామవతీ సత్యగిరాం సోమవతీ శిరసి భాతి హైమవతీ ||`,
    meaning:
    `కంపానది యందు ప్రేమకలదీ, యతుల మనస్సులయందు స్థిరముగా ఉండునదీ, పూర్ణమైనదీ, నిత్యమైన వేద వాక్కులయందు సామవేద స్వరూపమైనదీ, శిరస్సునందు చంద్రరేఖ గలదీ అయిన హిమవంతుని కుమార్తె హైమవతి భాసించుచున్నది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "63-శ్లోకము",
    sloka:
    `కౌతుకినా కంపాయాం కౌసుమచాపేన కీలితే నాంతః |
    కులదైవతేన మహతా కుట్మలముద్రాం ధునోతు నః ప్రతిభా ||`,
    meaning:
    `కంపానదీ తీరమునందు ఆసక్తికలదీ, పూలవిల్లు ధరించినదీ, నా అంతరంగమునందు స్థిరపడినదీ అయిన గొప్పకుల దైవతముచే మా ప్రతిభ అను మొగ్గ వికసించుగాక!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "64-శ్లోకము",
    sloka:
    `యూనా కేనాపి మిల ద్దేహా స్వాహాసహాయ తిలకేన |
    సహకార మూలదేశే సంవిద్రూపా కుటుంబినీ రమతే ||`,
    meaning:
    `స్వాహాదేవి సహాయుడైన అగ్నిని ఫాలభాగమున తిలకముగా కలిగిన ఒకానొక యువకునితో శరీరం పంచుకొనినదీ, జ్ఞానస్వరూపిణియైన ఒక ఇల్లాలు తీయనిమామిడి చెట్టుక్రింద ఆనందించుచున్నది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "65-శ్లోకము",
    sloka:
    `కుసుమశర గర్వసంప త్కోశగృహం భాతి కాంచి దేశగతమ్ |
    స్థాపితమస్మి న్కథమపి గోపిత మంత ర్మయా మనోరత్నమ్ ||`,
    meaning:
    `కాంచీ దేశమందు వర్తించుచున్నదీ, మన్మథగర్వసంపదకు కోశాగారమైన దానియందు నా మనస్సు అనెడి రత్నమును కదలకుండా దాచి ఉంచితిని.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "66-శ్లోకము",
    sloka:
    `దగ్ధషడధ్వారణ్యం దరదలిత కుసుంభ సంభృతారుణ్యమ్ |
    కలయే తవ తారుణ్యం కంపాతట సీమ్ని కిమపి కారుణ్యమ్ ||`,
    meaning:
    `వికసించిన కుసుంభాపుష్పముల వంటి ఎర్రని చాయగలదీ, యౌవనావస్థయందున్నదీ, ఆరు రకములైన అధ్వములతో(మార్గములతో) ఉన్న మహారణ్యమును దగ్ధముకావించునదీ,  కంపానదీతీరంలో భక్తజనులను అనుగ్రహించే తలంపుతో నెలకొని యున్న కారుణ్యమును భావన చేసెదను.
    (మంత్రశాస్త్రమునందలి షడధ్వములు - 
    వర్ణాధ్వము, పదాధ్వము, మంత్రాధ్వములు మూడు నామాత్మకమగు శబ్దబ్రహ్మస్వరూపములు.
    కలాధ్వము, తత్త్వాధ్వము, భువనాధ్వములు మూడు రూపాత్మక బ్రహ్మస్వరూపములు.)`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "67-శ్లోకము",
    sloka:
    `అధికాంచి వర్తమానా మతులాం కరవాణి పారణా మక్ష్ణోః |
    ఆనందపాకభేదా మరుణిమపరిణామ గర్వపల్లవితామ్ ||`,
    meaning:
    `మనుష్యానందము నుంచి బ్రహ్మానందము వరకు గల  అన్ని ఆనందములను భేదించి అనుపమానమైన ఆనంద స్వరూపిణియైనదీ, పరిణతి చెందుచున్న ఎర్రతనముతో గర్వముగా చిగురించునదీ, కాంచీనగర నివాసినిని కన్నులపండువగా దర్శించుచున్నాను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "68-శ్లోకము",
    sloka:
    `బాణ సృణి పాశ కార్ముకపాణి మముం కమపి కామపీఠగతమ్ |
    ఏణధరకోణచూడం శోణిమ పరిపాకభేద మాకలయే ||`,
    meaning:
    `బాణములు అంకుశము పాశము ధనుస్సులను చతుర్భుజముల యందును ధరించినదీ, చంద్రవంకను శిరమునందు ధరించినదీ, కామపీఠమును అధిష్ఠించిన ఒకానొక విశిష్ట అరుణవర్ణను ధ్యానించెదను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "69-శ్లోకము",
    sloka:
    `కిం వా ఫలతి మ మాన్యై ర్బింబాధర చుంబి మందహాసముఖీ |
    సంబాధకరీ తమసా మంబా జాగర్తి మనసి కామాక్షీ ||`,
    meaning:
    `ఎర్రని దొండపండువంటి పెదవిని ముద్దు పెట్టుకొనినట్లున్న మురిపెమైన చిరునవ్వు కల నెమ్మోముతో, తమస్సును పారద్రోలే జగజ్జనని కామాక్షి నా మనస్సునందే వర్తించుచుండగా నాకు ఇతరులచే (దేవతలచే)ప్రయోజనమేమి?`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "70-శ్లోకము",
    sloka:
    `మంచే సదాశివమయే పరిశివమయ లలితపౌష్ప పర్యంకే |
    అధిచక్రమధ్య మాస్తే కామాక్షీనామ కిమపి మమ భాగ్యమ్ ||`,
    meaning:
    ` నా భాగ్యమొకటి సదాశివమయమయిన మంచెపై యున్న పరమశివమయమయిన సుకుమార పూలపానుపు అను ఒడియందును, శ్రీచక్రమధ్యయందు కామాక్షియను పేర అధిష్టించి యున్నది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "71-శ్లోకము",
    sloka:
    `రక్ష్యో‌உస్మి కామపీఠీ లాలికయా ఘనకృపాంబు కాలికయా |
    శ్రుతియువతి కుంతలమణీ మాలికయా తుహినశైల బాలికయా ||`,
    meaning:
    `కామపీఠము అను ఊయలయందు విలాసముగా ఊగునదీ, ఘనమైన కృపారసమును వర్షించు మేఘమైనదీ, శ్రుతులనెడి యువతుల సిగలయందు మణిహారమైనదీ యగు హిమగిరి బాలికచే నేను రక్షింపదగినవానిగా ఉన్నాను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "72-శ్లోకము",
    sloka:
    `లీయే పురహరజాయే మాయే తవ తరుణ పల్లవచ్ఛాయే |
    చరణే చంద్రాభరణే కాంచీశరణే నతార్తిసంహరణే ||`,
    meaning:
    `త్రిపురములను హరించిన శివుని ఇల్లాలా! మాయారూపిణీ!  చంద్రుని ఆభరణముగా ధరించినదానా! కాంచీనిలయా! నమస్కరించు భక్తుల బాధలను నశింపజేయుదానా! లేతచిగురుటాకుల వర్ణము కల నీ పాదములయందు లీనమగుదును!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "73-శ్లోకము",
    sloka:
    `మూర్తిమతి ముక్తిబీజే మూర్ధ్ని స్తబకిత చకోరసామ్రాజ్యే |
    మోదితకంపాకూలే ముహుర్ముహు ర్మనసి ముముదిషాஉస్మాకమ్ ||`,
    meaning:
    `రూపుదాల్చిన ముక్తిబీజమైనదీ, చంద్రబింబమును (చకోర సామ్రాజ్యమును) శిరస్సున పూబంతివలె ధరించినదీ, కంపాతీరమున ఇష్టముతో సంచరించునదీ అయిన ఒకానొక తళుకుతో మాటిమాటికి మురియవలెనని మా కోరిక.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "74-శ్లోకము",
    sloka:
    `వేదమయీం నాదమయీం బిందుమయీం పరపదోద్య దిందుమయీమ్ |
    మంత్రమయీం తంత్రమయీం ప్రకృతిమయీం నౌమి విశ్వవికృతిమయీమ్ ||`,
    meaning:
    `వేదములయందు, నాదమునందు, బిందువునందు, సహస్రారమునందు ఉదయించు చంద్రునియందు, మంత్రములయందు, తంత్రములయందు, ప్రకృతియందు, విశ్వవికృతులయందు నిండియున్న తల్లికి నమస్కారము.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "75-శ్లోకము",
    sloka:
    `పురమథన పుణ్యకోటీ పుంజిత కవిలోక సూక్తి రసధాటీ |
    మనసి మమ కామకోటీ విహరతు కరుణా విపాక పరిపాటీ ||`,
    meaning:
    `పురమథనుడైన శివుని అశేషపుణ్య ఫలమైనదీ, సమస్త కవిత్వముల రసస్వరూపిణి అయినదీ, కరుణరసముతో నిండినదీ అయిన కామకోటి నా మనసునందు విహరించుగాక!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "76-శ్లోకము",
    sloka:
    `కుటిలం చటులం పృథులం మృదులం కచ నయన జఘన చరణేషు |
    అవలోకిత మవలంబిత మధికంపాతట మమేయ మస్మాభిః ||`,
    meaning:
    `కేశములయందు వక్రత, కన్నులయందు చంచలత్వము, జఘనభాగముయందు విశాలత్వము, పాదములయందు మెత్తదనము గలిగిన వర్ణించనలవికాని యొక మూర్తి కంపానదీతీరమున మాకు గోచరించినది, ఆశ్రయించాము.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "77-శ్లోకము",
    sloka:
    `ప్రత్యఙ్ముఖ్యా దృష్టయా ప్రసాద దీపాంకురేణ కామాక్ష్యాః |
    పశ్యామి నిస్తుల మహో పచేలిమం కమపి పరశివోల్లాసమ్ ||`,
    meaning:
    `కామాక్షి యొక్క అనుగ్రహము అనే దీపపు కళిక వలన కలిగిన ఆత్మోన్ముఖదృష్టితో పూర్ణముగా పండినది (పూర్ణభావము చెందినది) యగు పరమశివానందస్థానమైన కామాక్షిని దర్శించుచున్నాను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "78-శ్లోకము",
    sloka:
    `విద్యే విధాతృవిషయే కాత్యాయని కాలి కామకోటికలే |
    భారతి భైరవి భద్రే శాకిని శాంభవి శివే స్తువే భవతీమ్ ||`,
    meaning:
    `బ్రహ్మకు గోచరమగు ఓ విద్యాస్వరూపిణీ! కాత్యాయనీ! కాళీ! కామకోటి యందలి షోడశకళాస్వరూపా! భారతీ! భైరవీ! భద్రా! శాకిని! శాంభవి! శివా! అని నిన్ను స్తుతించెదను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "79-శ్లోకము",
    sloka:
    `మాలిని మహేశచాలిని కాంచీఖేలిని విపక్షకాలిని తే |
    శూలిని విద్రుమశాలిని సురజనపాలిని కపాలిని నమోஉస్తు ||`,
    meaning:
    `అకారాది అక్షరమాలామంత్రరూపిణీ! మహేశ్వరుని మది కదలించుదానా! కాంచినగరమునందు క్రీడించుదానా! శత్రువులకు కాళీ! శూలధారిణీ! పగడపు కాంతి శరీరిణీ! దేవజన పాలినీ! కపాలధారిణీ! నీకు నమస్కారము.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "80-శ్లోకము",
    sloka:
    `దేశికతి కిమేష శివే తత్తాదృక్తవ ను తరుణిమోన్మేషః |
    కామాక్షి శూలపాణేః కామాగమ సమయ తంత్రదీక్షాయామ్ ||`,
    meaning:
    `కామాక్షీ! తనకు తానే సాటియైన నీ యౌవనవికాసము, శూలపాణికి కామశాస్త్ర రూపమయిన సమయ తంత్ర దీక్షను ఇచ్చుటలో గురుత్వము వహించెనా ఏమి?`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "81-శ్లోకము",
    sloka:
    `వేదండకుంభ డంబర వైతండిక కుచభరార్త మధ్యాయ |
    కుంకుమరుచే నమస్యాం శంకర నయనామృతాయ రచయామః ||`,
    meaning:
    `ఏనుగు కుంభస్థలముల యొక్క గొప్పతనాన్ని సవాలు చేస్తున్న కుచ భారముతో నలిగిన నెన్నడుము, కుంకుమవంటి ఎర్రని నెమ్మేనును గల్గి శంకరుని చూపులకు అమృతప్రాయమైన మా యమ్మను మ్రొక్కెదము.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "82-శ్లోకము",
    sloka:
    `అధికాంచిత మణికాంచనకాంచీ మధికాంచి కాంచి దద్రాక్షమ్ |
    అవనతజనానుకంపా మనుకంపాకూల మస్మదనుకూలామ్ ||`,
    meaning:
    `గొప్పదనంతో ఒప్పుతున్న మణులు పొదిగిన బంగారు మొలనూలుతో యున్నదీ, ఆకులతచే పాదములయందు వ్రాలు భక్తజనులను దయతో ఆదరించునదీ, మాయెడ అనుకూలముగా యున్న ఒకానొక యమ్మను కంపానదీతీరమున గల కాంచీనగరములో చూసాను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "83-శ్లోకము",
    sloka:
    `పరిచితకంపాతీరం పర్వతరాజన్య సుకృతసన్నాహమ్ |
    పరగురుకృపయా వీక్షే పరమశివోత్సంగ మంగలాభరణమ్ ||`,
    meaning:
    `పర్వతసార్వభౌముడైన హిమవంతునకు పుణ్యముల పంట, కంపానదీ తీరానికి సుపరిచితురాలు అయినదీ, పరమశివుని ఒడిలోనున్న మంగళప్రదమైన ఆభరణమును గురుదేవుని దయవలన దర్శించుచున్నాను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "84-శ్లోకము",
    sloka:
    `దగ్ధమదనస్య శంభోః ప్రథీయసీం బ్రహ్మచర్యవైదగ్ధీమ్ |
    తవ దేవి తరుణిమశ్రీ చతురిమపాకో న చక్షమే మాతః ||`,
    meaning:
    `మన్మథుని కాల్చిన శంభుని యొక్క బ్రహ్మచర్యనిష్ట యొక్క పేరు ప్రతిష్ఠలను చూసి, నీ యౌవనలక్ష్మీచాతుర్య విశేషము ఓర్వలేకపోవుచున్నది కదా అమ్మా!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "85-శ్లోకము",
    sloka:
    `మదజల తమాలపత్రా వసనితపత్రా కరాదృతఖనిత్రా |
    విహరతి పులిందయోషా గుంజాభూషా ఫణీంద్రకృతవేషా ||`,
    meaning:
    `మదజలముతో కూడిన కడిమిఆకులను  చెవులయందు ధరించినదీ, ఆకులనే వస్త్రముగా (చీరగా) చుట్టుకున్నదీ, గునపమును చేతిలో ధరించినదీ, గురివింద పూసల హారమును ఆభరణముగా ధరించినదీ, సర్పరాజును ధరించిన వేషముతో పుళిందకన్య (పుళిందిని) యొకతె విహరించుచున్నది.
    (కామాక్షి యందు పుళిందినీ దేవి దర్శనము అగుచున్నదని భావము).`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "86-శ్లోకము",
    sloka:
    `అంకే శుకినీ గీతే కౌతుకినీ పరిసరే చ గాయకినీ |
    జయసి సవిధేஉoబ భైరవమండలినీ శ్రవసి శంఖకున్డలినీ ||`,
    meaning:
    `ఒడిలో చిలుకనుంచుకొని, యిరువైపుల పాటకత్తెలు వంతపాడుచుండగా గానము చేయుటయందు కూతూహలము కలిగి, శంఖాకార కుండలములను చెవులయందు ధరించి భైరవమండలముతో నా సమీపములో వెలుగొందుచున్న తల్లివి నీవు.
    (కామాక్షి యందు భైరవీ దేవి దర్శనము అగుచున్నదని భావము)`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "87-శ్లోకము",
    sloka:
    `ప్రణత జనతాపవర్గా కృత రణసర్గా ససింహసంసర్గా |
    కామాక్షి ముదితభర్గా హతరిపువర్గా త్వమేవ సా దుర్గా ||`,
    meaning:
    `కామాక్షీ! నమస్కరించు జనులకు మోక్షమునిచ్చుదానవు, సింహమును అధిష్టించి యుద్ధమొనరించుదానవు, శత్రువర్గమును హతమొనర్చుదానవు, భర్గుని సంతోషింపజేసే దుర్గవు నీవే. 
    (కామాక్షి యందు దుర్గా దేవి దర్శనము అగుచున్నదని భావము)`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "88-శ్లోకము",
    sloka:
    `శ్రవణచలద్వేదండా సమరోద్దండా ధుతాసురశిఖండా |
    దేవి కలితాంత్రషండా ధృతనరముండా త్వమేవ చాముండా ||`,
    meaning:
    `యుద్ధంలో ఉద్ధండ ప్రతాపముతో నీవు చేయు సింహనాదమును విని ఏనుగులు పారిపోవుచుండగా, రాక్షసుల జుత్తు పట్టుకుని పెరికివేస్తూ, వారి ప్రేవులను ధరించి, మనుష్యుల తలలను ధరించిన చాముండవు నీవే దేవీ!
    (కామాక్షి యందు చాముండా దేవి దర్శనము అగుచున్నదని భావము)`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "89-శ్లోకము",
    sloka:
    `ఉర్వీ ధరేంద్రకన్యే దర్వీభరితేన భక్తపూరేణ |
    గుర్వీ మకించనార్తిం ఖర్వీకురుషే త్వమేవ కామాక్షి ||`,
    meaning:
    `ఓ గిరిరాజకన్యా కామాక్షీ! గరిట నిండుగా యన్నమును దీనులకు వడ్డించి వారి పరితాపమును హరించు తల్లివి నీవే!
    (కామాక్షి యందు అన్నపూర్ణా దేవి దర్శనము అగుచున్నదని భావము)`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "90-శ్లోకము",
    sloka:
    `తాడితరిపు పరిపీడన భయహరణ నిపుణ హల ముసలా |
    క్రోడపతి భీషణముఖీ క్రీడసి జగతి త్వమేవ కామాక్షి ||`,
    meaning:
    `కామాక్షీ! శత్రువులను పీడించుటయందు భక్తుల భయమును పోగొట్టుటయందు నైపుణ్యము కలిగి, నాగలిని రోకలిని ధరించి, వరాహరాజముఖముతో భయము గొల్పుతూ జగమున క్రీడించుచున్నదానివి నీవే!
    (కామాక్షి యందు వారాహీ దేవి దర్శనము అగుచున్నదని భావము)`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "91-శ్లోకము",
    sloka:
    `స్మరమథన వరణలోలా మన్మథహేలా విలాసమణిశాలా |
    కనకరుచిచౌర్యశీలా త్వమంబ బాలా కరాబ్జధృతమాలా ||`,
    meaning:
    `అమ్మా! మన్మథుని లీలావిలాసములకు మణిమందిరానివై, మేలిమి బంగారు చాయను దోచుకున్న శరీరకాంతితో, పద్మమువంటి చేతియందు జపమాలను ధరించి, కాముని దహనం చేసిన శివుని భర్తగా వరించాలని తపించిన బాలవు నీవే!
    (కామాక్షి యందు బాలాత్రిపురసుందరి దర్శనము అగుచున్నదని భావము)`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "92-శ్లోకము",
    sloka:
    `విమలపటీ కమలకుటీ పుస్తకరుద్రాక్ష శస్త హస్తపుటీ |
    కామాక్షి పక్ష్మలాక్షీ కలితవిపంచీ విభాసి వైరించీ ||`,
    meaning:
    `కామాక్షీ! శుద్దమైన తెల్లటివస్త్రమును ధరించి, కమలమును కుటీరముగా (ఆసనముగా) చేసుకుని, విశాలమైన రెప్పలు గల కన్నులతో, చేతులలో శుభకరమైన పుస్తకమును రుద్రాక్షమాలను ధరించి, వీణను మీటుచున్న బ్రహ్మపత్ని సరస్వతిగా విలసిల్లునది నీవే!
    (కామాక్షి యందు సరస్వతీ దర్శనము అగుచున్నదని భావము)`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "93-శ్లోకము",
    sloka:
    `కుంకుమరుచిపింగ మసృక్పంకిల ముండాలి మండితం మాతః |
    జయతి తవ రూపధేయం జపపట పుస్తక వరాభయకరాబ్జమ్ ||`,
    meaning:
    `తల్లీ! గోరోచన వర్ణము పైపూతగా ఉన్న ఎర్రని వర్ణముతో కల పుర్రెలమాలతో ప్రకాశించునదీ, కమలముల వంటి చేతులయందు జపమాల, పుస్తకము, వరదముద్ర, అభయముద్రలు కల నీ ఒక విశేషరూపము ప్రకాశిస్తున్నది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "94-శ్లోకము",
    sloka:
    `కనకమణికలితభూషాం కాలాయసకలహశీల కాంతికలామ్ |
    కామాక్షి శీలయే త్వాం కపాల శూలాభిరామ కరకమలామ్ ||`,
    meaning:
    `మణులు తాపబడిన బంగారు ఆభరణములు ధరించి, ఇనుమును మించిన నల్లనైన దేహకాంతితో మెరిసిపోతూ, కరకమలములయందు శూలము, కపాలములను ధరించిన మనోహరమైన నీ రూపమును భావించెదను కామాక్షీ!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "95-శ్లోకము",
    sloka:
    `లోహితిమపుంజమధ్యే మోహితభువనం ముదా నిరీక్షంతే |
    వదనం తవ కువయుగలం కాంచీసీమాం చ కే‌உపి కామాక్షి ||`,
    meaning:
    `కామాక్షీ! అరుణకాంతిమండలము మధ్య సకలభువనములను మోహింపజేయు నీ వదనమును, కుచద్వయమును, ఒడ్డాణమునకు నెలవైన నడుము భాగమును ఏ కొందరు ధన్యులో తమ హృదయమునందు దర్శించగల్గుచున్నారు.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "96-శ్లోకము",
    sloka:
    `జలధి ద్విగుణిత హుతవహ దిశా దినేశ్వర కలాశ్వినేయదలైః |
    నలినై ర్మహేశి గచ్ఛసి సర్వోత్తర కమలదల మమలమ్ ||`,
    meaning:
    `ఓ మహేశ్వరీ! నాలుగు ఆరు పది పన్నెండు పదియారు రెండు దళములు గల కమలముల (అనగా వరుసగా మూలాధార,స్వాధిష్ఠాన, మణిపూర, ఆనాహత, విశుద్ధ, ఆజ్ఞా చక్రములు)తో కూడుచు వీని అన్నిటికంటే పైనగల అనంతకాంతితో ప్రకాశించు సహస్రదళమును (సహస్రారమును) చేరుకొందువు. 
    (సంఖ్యాసంకేతములు - జలధి (4), ద్విగుణిత హుతవహ (3X2=6), దిశ(10) దినేశ్వర(12) కలా(16) అశ్వినేయ(2))`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "97-శ్లోకము",
    sloka:
    `సత్కృతదేశికచరణాః సబీజ నిర్బీజయోగ నిశ్శ్రేణ్యా |
    అపవర్గ సౌధవలభీ మారోహం త్యంబ కే‌உపి తవ కృపయా ||`,
    meaning:
    `అమ్మా! గురుపాదములను సత్కరించిన (గురువును పరబ్రహ్మముగా భావించిన) ఏ కొందరు అదృష్టవంతులైన సాధకులో నీ దయచే సబీజ(సంప్రజ్ఞాత) నిర్బీజ (అసంప్రజ్ఞాత) సమాధిరూపమయిన యోగమనే నిచ్చెనను ఎక్కి మోక్షమనెడి మేడపైకి చేరుకొనగల్గుచున్నారు.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "98-శ్లోకము",
    sloka:
    `అంతరపి బహిరపి త్వం జంతుతతే రంతకాంతకృ దహంతే |
    చింతితసంతానవతాం సంతతమపి తంతనీషి మహిమానమ్ ||`,
    meaning:
    `అంతకుని (మృత్యువును) అంతముచేసిన శివుని అహంతారూపమైన నీవు సర్వజీవుల లోపల వెలుపల ఉన్నావు. ఎల్లప్పుడు నీ ధ్యానమునందు నిమగ్నులైన యోగులకు సాటిలేని  మహిమను నిరంతరాయముగా విస్తరింపజేయుచున్నావు.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "99-శ్లోకము",
    sloka:
    `కలమంజుల వాగనుమిత గలపంజరగత శుకగ్రహౌత్కంఠ్యాత్ |
    అంబ రదనాంబరం తే బింబఫలం శంబరారిణా న్యస్తమ్ ||`,
    meaning:
    `అమ్మా! అవ్యక్త మధురములయిన నీ పలుకులను ఆలకించి నీ కంఠమనే పంజరములో తనకు వాహనమైన చిలుక యున్నదని అనుమానించి దానిని బయటకు రప్పించుటకు శంబరుని వధించిన మన్మథుడు ఎరగా పెట్టిన ఎర్రనిదొండపండుకదా నీ పెదవి.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "100-శ్లోకము",
    sloka:
    `జయ జయ జగదంబ శివే జయ జయ కామాక్షి జయ జయాద్రిసుతే |
    జయ జయ మహేశదయితే జయ జయ చిద్గగన కౌముదీధారే ||`,
    meaning:
    `ఓ జగన్మాతా! శివా! కామాక్షీ! హిమగిరి తనయా!మహేశునిఇల్లాలా! చిదాకాశములోని వెన్నెల ప్రవాహమా! నీ నిరంతర జయమును భావించుచున్నాను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "101-శ్లోకము",
    sloka:
    `ఆర్యాశతకం భక్త్యా పఠతా మార్యాకటాక్షేణ |
    నిస్సరతి వదనకమలా ద్వాణీ పీయూషధోరణీ దివ్యా ||
    
    || ఇతి ఆర్యాశతకం సంపూర్ణమ్ ||`,
    meaning:
    `ఈ ఆర్యాశతకమును భక్తితో పఠించువారి ముఖకమలమునుండి ఆర్యా కటాక్షముచే (అమ్మ కటాక్షముచే) అమృతము వంటి దివ్యవాక్కులు (అలౌకిక భాష) జాలువారుతాయి.
    
    ఇది శ్రీ మూకపంచశతిలోని మొదటిదైన ఆర్యాశతకము`,
    wordByWordMeaning:
    ``,
  },
];
