export default [
  {
    id: "1-శ్లోకము",
    sloka:
    `మహిమ్నః పంథానం మదనపరిపంథిప్రణయిని
    ప్రభుర్నిర్ణేతుం తే భవతి యతమానోஉపి కతమః |
    తథాపి శ్రీకాంచీ విహృతిరసికే కో‌உపి మనసో
    విపాకస్త్వత్పాదస్తుతివిధిషు జల్పాకయతి మామ్ ||`,
    meaning:
    `శ్రీకాంచీనగరములో విహరించుటయందు ఆనందించుదానా! కాముని జయించిన శివుని ఇల్లాలా! నీ మహిమ యే మార్గములలో వ్యక్తమవుతుందో గణించి ఇట్టిదని నిర్ణయించుటకు ఎంతటివాడును సమర్ధుడైన అధికారి కాజాలడు. అయినను నా మనస్సు యొక్క పరిపాకమేమో కాని, నీ పాదములను పరిపరివిధములుగా స్తుతించుటలో నన్ను ఏదేదో పలికేవానిగా చేయుచున్నది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "2-శ్లోకము",
    sloka:
    `గలగ్రాహీ పౌరందరపురవనీపల్లవరుచాం
    ధృతపాథమ్యానామరుణమహసామాదిమగురుః |
    సమింధే బంధూకస్తబకసహయుధ్వా దిశి దిశి
    ప్రసర్పన్కామాక్ష్యాశ్చరణకిరణానామరుణిమా ||`,
    meaning:
    `ఇంద్రునిపురమునందలి నందనవనములోని కల్పవృక్షముల చిగురుటాకుల కాంతుల యొక్క కంఠమును నొక్కిపట్టినవీ, ఉదయించు సూర్యుని అరుణకాంతులకు మొట్టమొదట గురుత్వం వహించినవీ, మంకెనపూలగుచ్ఛముతో (ఎరుపు కాంతులతో) పోటాపోటీగా యుద్ధము చేసినవీ అయిన కామాక్షి యొక్క పాదములనుండి ప్రసరించే ఎర్రని కిరణకాంతులు అన్నిదిశలలోను వెలుగొందుతున్నాయి.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "3-శ్లోకము",
    sloka:
    `మరాలీనాం యానాభ్యసనకలనామూలగురవే
    దరిద్రాణాం త్రాణవ్యతికరసురోద్యానతరవే |
    తమస్కాండప్రౌఢిప్రకటనతిరస్కారపటవే
    జనోஉయం కామాక్ష్యాశ్చరణనలినాయ స్పృహయతే ||`,
    meaning:
    `ఆడుహంసలకు విలాసమైన నడకను అభ్యసింపజేయు మూలగురువు, దరిద్రులను సంరక్షించు దేవలోక ఉద్యానవనములయందలి కల్పతరువు, తమోగుణముతో కూడిన అజ్ఞానపు చీకట్ల యొక్క ఉద్ధతిని ఎదిరించేవి అయిన కామాక్షీ పాదపద్మముల కొరకు వీడు (నేను అని అర్ధము) వేడుకపడుచున్నాడు.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "4-శ్లోకము",
    sloka:
    `వహంతీ సైందూరీం సరణిమవనమ్రామరపుఱీ 
    పురంధ్రీసీమంతే కవికమలబాలార్కసుషమా |
    త్రయీసీమంతిన్యాః స్తనతటనిచోలారుణపటీ
    విభాంతీ కామాక్ష్యాః పదనలినకాంతిర్విజయతే ||`,
    meaning:
    `అమరపురి స్త్రీలు (దేవలోకపు స్త్రీలు) వంగి నమస్కరించుచున్నప్పుడు వారి సీమంతమునందు సింధూరపు కాంతులవలె ప్రకాశించుచున్నదీ,  కవులు అనెడి కమలములను వికసింపచేయు బాలసూర్యుని కిరణములవలె శోభించునవీ, వేదములనే ముత్తైదువుల స్తనములను కప్పిఉంచే ఎర్రని పైటచెరగుగా ప్రకాశించు కామాక్షి పాదకమలముల కాంతి సర్వోన్నతమై  యలరుచున్నది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "5-శ్లోకము",
    sloka:
    `ప్రణమ్రీభూతస్య ప్రణయకలహత్రస్తమనసః
    స్మరారాతేశ్చూడావియతి గృహమేధీ హిమకరః |
    యయోః సాంధ్యాం కాంతిం వహతి సుషమాభిశ్చరణయోః
    తయోర్మే కామాక్ష్యా హృదయమపతంద్రం విహరతామ్ ||`,
    meaning:
    `ప్రణయకలహము వలన భయపడిన మనసుతో  మన్మధవైరి (శివుడు) వ్రాలినప్పుడు, వాని శిరస్సు అనెడి ఆకాశమునందు నిత్యవాసము చేయుచున్న గృహస్థుడైన చంద్రుడు, ఏ పాదముల సంధ్యకాంతులచే, మిక్కిలి ప్రకాశించుచున్నాడో అట్టి కామాక్షీ దేవి పాదములయందు నా మనసు ఏమరుపాటులేకుండా విహరించుగాక!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "6-శ్లోకము",
    sloka:
    `యయోః పీఠాయంతే విబుధముకుటీనాం పటలికా
    యయోః సౌధాయంతే స్వయముదయభాజో భణితయః |
    యయోః దాసాయంతే సరసిజభవాద్యాశ్చరణయోః
    తయోర్మే కామాక్ష్యా దినమను వరీవర్తు హృదయమ్ ||`,
    meaning:
    `సర్వదేవతల కిరీటముల సమూహము వేనికి పాదపీఠమగునో, తమంతట తాము ఉదయించిన కవితారీతులు వేనికి సౌధములు అగునో, కమలగర్భుడైన బ్రహ్మ మొదలైన దేవతలు వేనికి దాసులౌతారో అటువంటి కామాక్షీ పాదములయందు నా హృదయం అనుదినము ప్రవర్తించుగాక!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "7-శ్లోకము",
    sloka:
    `నయంతీ సంకోచం సరసిజరుచం దిక్పరిసరే
    సృజంతీ లౌహిత్యం నఖకిరణచంద్రార్ధఖచితా |
    కవీంద్రాణాం హృత్కైరవవికసనోద్యోగజననీ
    స్ఫురంతీ కామాక్ష్యాః చరణరుచిసంధ్యా విజయతే ||`,
    meaning:
    `పద్మముల కాంతిని సంకోచింపజేయుచూ, కాలిగోరుల యందలి అర్ధచంద్రుని కాంతిచే అన్ని దిశలయందు అరుణకాంతిని సృజించుచూ, కవీంద్రుల హృదయములనే కలువపూవులను వికసింపజేయుచూ కామాక్షీదేవి యొక్క పాదముల సంధ్యకాంతులు సర్వాతిశయముతో ప్రకాశించుచున్నాయి.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "8-శ్లోకము",
    sloka:
    `విరావైర్మాంజీరైః కిమపి కథయంతీవ మధురం
    పురస్తాదానమ్రే పురవిజయిని స్మేరవదనే |
    వయస్యేవ ప్రౌఢా శిథిలయతి యా ప్రేమకలహ 
    ప్రరోహం కామాక్ష్యాః చరణయుగలీ సా విజయతే ||`,
    meaning:
    `ధ్వనిచేయుచున్న అందెలు మధురముగా ఏమేమో చెప్పుచున్నవని తలంచి నవ్వుచూ ముందుకు వ్రాలిన శివుని ప్రణయకలహపు మొలకను నశింపజేయుటలో నేర్పరియైన చెలికత్తెవలె వ్యవహరించిన ఆ కామాక్షీదేవి పాదద్వయము సర్వోన్నతితో అలరుచున్నది!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "9-శ్లోకము",
    sloka:
    `సుపర్వస్త్రీలోలాలకపరిచితం షట్పదకులైః
    స్ఫురల్లాక్షారాగం తరుణతరణిజ్యోతిరరుణైః |
    భృతం కాంత్యంభోభిః విసృమరమరందైః సరసిజైః
    విధత్తే కామాక్ష్యాః చరణయుగలం బంధుపదవీమ్ ||`,
    meaning:
    `తుమ్మెదలగుంపు దేవతా స్త్రీల చలించు ముంగురులుగా తెలియబడుటచే, బాలభానుని అరుణ కిరణములు లత్తుకవలన కలిగిన ఎరుపురంగు ప్రకాశముగా, తేనె జాలువారుచున్న పద్మములతో కాంతి పుంజములను వెదజల్లుచున్న కామాక్షీదేవి పాదములు బాంధవ్యమును నెఱువుచున్నవి.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "10-శ్లోకము",
    sloka:
    `రజఃసంసర్గేஉపి స్థితమరజసామేవ హృదయే
    పరం రక్తత్వేన స్థితమపి విరక్తైకశరణమ్ |
    అలభ్యం మందానాం దధదపి సదా మందగతితాం
    విధత్తే కామాక్ష్యాః చరణయుగమాశ్చర్యలహరీమ్ ||`,
    meaning:
    `రజస్సంబంధము (పరాగసంబంధము) గలదయ్యు రజోగుణ సంబంధము లేని వారి హృదయమునందే నిల్చునవీ, మిక్కిలి రక్తవర్ణముతో (ఎర్రని రంగుతో) విరక్తుల హృదయమునందు మాత్రమే నిలిచి శరణమును ప్రసాదించునవీ, మందమతులకు లభించనవీ ఎల్లప్పుడూ మందగతిని (మెల్లని నడకను) కలిగినవీ అయిన కామాక్షీ పాదద్వంద్వము  అద్భుతరస ప్రవాహాన్ని జనింపచేస్తున్నాయి.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "11-శ్లోకము",
    sloka:
    `జటాలా మంజీరస్ఫురదరుణరత్నాంశునికరైః
    నిషిదంతీ మధ్యే నఖరుచిఝరీగాంగపయసామ్ |
    జగత్త్రాణం కర్తుం జనని మమ కామాక్షి నియతం
    తపశ్చర్యాం ధత్తే తవ చరణపాథోజయుగలీ ||`,
    meaning:
    `తల్లీ కామాక్షీ! అందెలయందు పొదగబడిన పద్మరాగముల ఎర్రని కాంతులు అను జటలను ధరించి, కాలిగోరులనుండి వెలువడే కాంతి ప్రవాహము అను గంగా జలము మధ్యన నిలచి జగద్రక్షణము చేయుటకై నీ పాదపద్మద్వయము తపోనిష్ఠను పూనియున్నది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "12-శ్లోకము",
    sloka:
    `తులాకోటిద్వంద్వక్కణితభణితాభీతివచసోః
    వినమ్రం కామాక్షీ విసృమరమహఃపాటలితయోః |
    క్షణం విన్యాసేన క్షపితతమసోర్మే లలితయోః
    పునీయాన్మూర్ధానం పురహరపురంధ్రీ చరణయోః ||`,
    meaning:
    `అందెల మ్రోతచేత అభయవచనములు పలుకుచూ, స్రవించబడుచున్న ఎర్రని కాంతిపుంజములతో తమస్సును హరించు తన పాదములను క్షణకాలముపాటు నా శిరమునందు మోపి ఆ పురహరుని ఇల్లాలగు కామాక్షీదేవి నన్ను పునీతుణ్ణి జేయుగాక!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "13-శ్లోకము",
    sloka:
    `భవాని ద్రుహ్యేతాం భవనిబిడితేభ్యో మమ ముహు 
    స్తమోవ్యామోహేభ్యస్తవ జనని కామాక్షి చరణౌ |
    యయోర్లాక్షాబిందుస్ఫురణధరణాద్ధ్వర్జటిజటా 
    కుటీరా శోణాంకం వహతి వపురేణాంకకలికా ||`,
    meaning:
    `శివుని జటయను కుటీరమునందు అలరుచున్న (శరీరమునందు లేడి మచ్చ గల) చంద్రరేఖ, యే కామాక్షీ పాదములందలి లత్తుక యొక్క చుక్కను దాల్చుటచే కుంకుమతిలకము దిద్దుకొనినట్లున్నదో అట్టి భవానీమాత పాదములు సంసారముచే గాఢముగ అల్లుకొనిన నా యందలి తమోగుణ వ్యామోహములను మళ్ళీ మళ్ళీ నశింపజేయుగాక!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "14-శ్లోకము",
    sloka:
    `పవిత్రీకుర్యుర్నుః పదతలభువః పాటలరుచః
    పరాగాస్తే పాపప్రశమనధురీణాః పరశివే |
    కణం లబ్ధుం యేషాం నిజశిరసి కామాక్షి వివశా
    వలంతో వ్యాతన్వంత్యహమహమికాం మాధవముఖాః ||`,
    meaning:
    `ఓ పరశివా! విష్ణువు మొదలైన ప్రముఖ దేవతలు ఎవరి పాదధూళియందు లభించిన ఒక కణమునైనా తమ శిరస్సులయందు దాల్చుటకై నేను నేనంటూ వివశులై పరిభ్రమింతురో, పాపములను హరించుటయందు నైపుణ్యము కలిగి ఎర్రని కాంతిచే ప్రకాశించు ఆ కామాక్షీదేవి పాదధూళి మమ్ము పవిత్రులను జేయుగాక!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "15-శ్లోకము",
    sloka:
    `బలాకామాలాభిర్నఖరుచిమయీభిః పరివృతే
    వినమ్రస్వర్నారీవికచకచకాలాంబుదకులే |
    స్ఫురంతః కామాక్షి స్ఫుటదలితబంధూకసుహృద 
    స్తటిల్లేఖాయంతే తవ చరణపాథోజకిరణాః ||`,
    meaning:
    `తల్లీ కామాక్షీ! దేవతా స్త్రీలు నమస్కరించునప్పుడు విప్పారిన వారి తలకట్టు అనెడి నల్లని మేఘములను నీ గోటికాంతుల తెలుపుదనమనే కొంగలగుంపు ఆవరించినవి. బాగుగా వికసించిన మంకెనపూవులతో స్నేహముచేసే నీ పాదపద్మముల కాంతి ఆ వర్షాకాలపు మేఘములయందు ప్రసరించి మెరుపు తీగలవలె శోభించుచున్నవి.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "16-శ్లోకము",
    sloka:
    `సరాగః సద్వేషః ప్రసృమరసరోజే ప్రతిదినం
    నిసర్గాదాక్రామన్విబుధజనమూర్ధానమధికమ్ |
    కథంకారం మాతః కథయ పదపద్మస్తవ సతాం
    నతానాం కామాక్షి ప్రకటయతి కైవల్యసరణిమ్ ||`,
    meaning:
    `కామాక్షీ! ప్రతిదినము ఎరుపురంగుతో (సరాగమై) విరాజిల్లుచున్నదీ, వికసించిన ఎర్రని పద్మముల యెడ ద్వేషమును కలిగియున్నదీ, పద్మములకంటే అందమయినదీ, విబుధజనుల శిరస్సుల మీదకు ఎక్కే  స్వభావముగల నీ పాదపద్మము తనను శరణుకోరిన సత్పురుషులకు కైవల్యసంపదను ఇచ్చెదనని ప్రకటించుచున్నది. తల్లీ! ఇదెలా సాధ్యమో కాస్త చెప్పుము.
    (రాగద్వేషములు కల పాదపద్మము రాగద్వేషాతీత కైవల్యమును ఇచ్చుచున్నదని కవి చమత్కారము)`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "17-శ్లోకము",
    sloka:
    `జపాలక్ష్మీశోణో జనితపరమఙ్ఞాననలినీ 
    వికాసవ్యాసంగో విఫలితజగజ్జాడ్యగరిమా |
    మనఃపూర్వాద్రిం మే తిలకయతు కామాక్షి తరసా
    తమస్కాండద్రోహీ తవ చరణపాథోజరమణః ||`,
    meaning:
    `తల్లీ కామాక్షీ! సూర్యుడు జపాపుష్పము వంటి ఎర్రని కాంతితో ప్రకాశించుచు ప్రపంచమునందలి గాఢమైన జాడ్యరూప చీకట్లను పారద్రోలి పద్మములను  వికసింపజేసినట్లు, నీ పాదములు అరుణకాంతులతో ప్రకాశించుచు నా యందలి అజ్ఞానపు చీకట్లను పారద్రోలి జ్ఞానకమలమును వికసింజేసి నా మనస్సనే ఉదయాద్రిన తిలకము వలె భాసించుగాక!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "18-శ్లోకము",
    sloka:
    `నమస్కుర్మః ప్రేంఖన్మణికటకనీలోత్పలమహః 
    పయోధౌ రింఖద్భిర్నఖకిరణఫేనైర్ధవలితే |
    స్ఫుటం కుర్వాణాయ ప్రబలచలదౌర్వానలశిఖా
    వితర్కం కామాక్ష్యాః సతతమరుణిమ్నే చరణయోః ||`,
    meaning:
    `కామాక్షీ! తెల్లటి నఖకాంతులు అనెడి తేలియాడుచున్న నురుగులు కల, మిరుమిట్లు గొలిపే మణిమంజీరముల యందలి యింద్రనీలకాంతి అనెడి సముద్రమునందు తీవ్రముగ చెలరేగిన బడబాగ్నిజ్వాలల వలె యున్న నీ పాదముల అరుణకాంతికి నమస్కరింతుము.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "19-శ్లోకము",
    sloka:
    `శివే పాశాయేతామలఘుని తమఃకూపకుహరే
    దినాధీశాయేతాం మమ హృదయపాథోజవిపినే |
    నభోమాసాయేతాం సరసకవితారీతిసరితి
    త్వదీయౌ కామాక్షి ప్రసృతకిరణౌ దేవి చరణౌ ||`,
    meaning:
    `ఓ శివే! దేవీ! కామాక్షీ! నీ పాదములు ప్రసరించే వెలుగులు తీరము కానని అంధకారకూపము నుండి జీవులను ఉద్ధరించు పగ్గములు అగుగాక ! నా హృదయమనే పద్మముల అడవిని వికసింపజేయు సూర్యుడగు గాక ! సరసమైన కవితారీతులు అనే నది ఉప్పొంగుటకు శ్రావణమాసములు అగుగాక !`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "20-శ్లోకము",
    sloka:
    `నిషక్తం శ్రుత్యంతే నయనమివ సద్వృత్తరుచిరైః
    సమైర్జుష్టం శుద్ధైరధరమివ రమ్యైర్ద్విజగణైః |
    శివే వక్షోజన్మద్వితయమివ ముక్తాశ్రితముమే
    త్వదీయం కామాక్షి ప్రణతశరణం నౌమి చరణమ్ ||`,
    meaning:
    `కామాక్షీ! నీ విశాలమైన కన్నులు (శ్రుతి+అంతే) చెవి చివరలను తాకుచున్నవో, నీ పెదవి గుండ్రముగా, సమముగా, అందముగామెరయు, స్వచ్ఛముగా యున్న (ద్విజగణ) పలువరుసలతో చెలిమిచేయుచున్నదో, నీ కుచయుగములు (ముక్త+ఆశ్రితం) ముత్యాలహారమునకు  ఆశ్రయమైనవో అట్లే వరుసగా (శ్రుతి+అంతే) వేదముల చివరయైన వేదాంతములను తగిలియున్నవీ, సచ్ఛీలురు సములు, శుచిత్వసంపన్నులు రమ్యులు అగు (ద్విజగణ) విప్రగణములచే సేవించబడుచున్నవీ, (ముక్త+ఆశ్రితం) ముక్తులకు ఆశ్రయమైనవీ, నమస్కరించువారికి శరణమిచ్చునవీ అయిన నీ పాదములకు నమస్కరించెదను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "21-శ్లోకము",
    sloka:
    `నమస్యాసంసజ్జన్నముచిపరిపంథిప్రణయినీ
    నిసర్గప్రేంఖోలత్కురలకులకాలాహిశబలే |
    నఖచ్ఛాయాదుగ్ధోదధిపయసి తే వైద్రుమరుచాం
    ప్రచారం కామాక్షి ప్రచురయతి పాదాబ్జసుషమా ||`,
    meaning:
    `ఓ కామాక్షీ! నీ పాదముల చెంత వ్రాలిన శచీదేవి యొక్క కదిలే ముంగురులు అనే నల్లత్రాచులు, నీ నఖముల తెల్లని కాంతులు అనే పాలసముద్రము నందు సంచరించుచున్నట్లున్నవి. నీ పాదకమలముల ఎర్రనికాంతి ఆ పాలసముద్రమునందలి పగడముల  సంచారముగా కన్పిస్తున్నది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "22-శ్లోకము",
    sloka:
    `కదా దూరీకర్తుం కటుదురితకాకోలజనితం
    మహాంతం సంతాపం మదనపరిపంథిప్రియతమే |
    క్షణాత్తే కామాక్షి త్రిభువనపరీతాపహరణే
    పటీయాంసం లప్స్యే పదకమలసేవామృతరసమ్ ||`,
    meaning:
    `తల్లీ! కామారికి ప్రియమైన ఓ కామాక్షీ! పాపమనే మిక్కిలి చేదైన విషమునుండి పుట్టిన మహా దుఃఖమును దూరంచేసుకొనుటకు, ముల్లోకముల పరితాపాన్ని క్షణములో నశింపజేయ సమర్థమైన నీ పాదపద్మముల సేవారూపమైన అమృతరసమును నేనెప్పుడు పొందగలనో కదా!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "23-శ్లోకము",
    sloka:
    `యయోః సాంధ్యం రోచిః సతతమరుణిమ్నే స్పృహయతే
    యయోశ్చాంద్రీ కాంతిః పరిపతతి దృష్ట్వా నఖరుచిమ్ |
    యయోః పాకోద్రేకం పిపఠిషతి భక్త్యా కిసలయం
    మ్రదిమ్నః కామాక్ష్యా మనసి చరణౌ తౌ తనుమహే ||`,
    meaning:
    `సంధ్య కాంతులు వేటి ఎరువురంగును పొందాలని కోరుకుంటాయో, వేటి కాలిగోళ్ళ యొక్క కాంతులను చూచి వెన్నెల పరితాపమును పొందుతుందో, వేటి మృదుత్వమును పొందటానికి చిగురుటాకులు అభ్యాసము చేస్తుంటాయో అటువంటి కామాక్షీ దేవి పాదములను నా మనసులో నిలుపుకొనెదను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "24-శ్లోకము",
    sloka:
    `జగన్నేదం నేదం పరమితి పరిత్యజ్య యతిభిః
    కుశాగ్రీయస్వాంతైః కుశలధిషణైః శాస్త్రసరణౌ |
    గవేష్యం కామాక్షి ధ్రువమకృతకానాం గిరిసుతే
    గిరామైదంపర్యం తవ చరణపద్మం విజయతే ||`,
    meaning:
    `ఓ కామాక్షీ! గిరిసుతా! కుశాగ్రబుద్ధి కలవారు, శాస్త్ర రీతులయందుకూడ కుశలప్రజ్ఞ కలవారు అయిన యతులు పరతత్త్వము ఇదికాదు ఇదికాదు అని జగత్తును  పరిత్యజించి, అకృతకములైన వాక్కులకు (అపౌరుషేయములైన వేదములకు) నిశ్చయమైన అర్ధము గొప్ప మాహాత్మ్యము కల నీ పాదములే అని గ్రహించి వాటి కొరకు వెదికెదరు.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "25-శ్లోకము",
    sloka:
    `కృతస్నానం శాస్త్రామృతసరసి కామాక్షి నితరాం
    దధానం వైశద్యం కలితరసమానందసుధయా |
    అలంకారం భూమేర్మునిజనమనశ్చిన్మయమహా
    పయోధేరంతస్స్థం తవ చరణరత్నం మృగయతే ||`,
    meaning:
    `కామాక్షీ! శాస్త్రములు అనే అమృతసరస్సులో స్నానము చేసి స్వచ్ఛతను పొంది ఆనందామృతరసానుభవమైనదీ, భూమికి అలంకారమైనదీ, మునుల మనస్సు అనెడి చిన్మయ మహాసాగరము లోపల ఉన్నట్టిదీ అయిన  నీ చరణరత్నమును వెదకి పట్టుకోవలసియున్నది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "26-శ్లోకము",
    sloka:
    `మనోగేహే మోహోద్భవతిమిరపూర్ణే మమ ముహుః
    దరిద్రాణీకుర్వందినకరసహస్రాణి కిరణైః |
    విధత్తాం కామాక్షి ప్రసృమరతమోవంచనచణః
    క్షణార్ధం సాన్నిధ్యం చరణమణిదీపో జనని తే ||`,
    meaning:
    `అమ్మా కామాక్షీ! మోహము వలన పుట్టిన కటిక చీకట్లచే ఆవరింపబడిన నా మనస్సనే గృహము లోపల యున్న తమస్సును పారద్రోలే నైపుణ్యము కలవీ, తన కిరణములచే వేల సూర్యతేజస్సులను కూడా పేదవాటిగా జేయునవీ అయిన నీ పాదములు అనే మణిదీపమును అరక్షణము పాటైనా నా సన్నిధిలో యుంచు.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "27-శ్లోకము",
    sloka:
    `కవీనాం చేతోవన్నఖరరుచిసంపర్కి విబుధ- 
    స్రవంతీస్రోతోవత్పటుముఖరితం హంసకరవైః |
    దినారంభశ్రీవన్నియతమరుణచ్ఛాయసుభగం
    మదంతః కామాక్ష్యాః స్ఫురతు పదపంకేరుహయుగమ్ ||`,
    meaning:
    `కామాక్షీ! కఠినభావ సంపర్కములేని (న+ఖర+సంపర్క) కవుల మనస్సువలె, హంస ధ్వనులచే (హంస + కరవైః) మిక్కిలి ప్రతిధ్వనించు గంగా ప్రవాహమువలె, సుందరమైన అరుణ కాంతిచే  (అరుణచ్చాయ సుభగమ్ ) శోభించు ఉషః కాలము వలె ఏవి ప్రకాశవంతమైన నఖములతో (నఖర + సంపర్క) కూడినవో, అందెల మ్రోతతో చక్కగా ధ్వనించునవో (హంసక + రవైః), అరుణ కాంతిచే మధురమయినవో ( అరుణచ్చాయ సుభగమ్ ) ఆ నీ పాదపద్మద్వయము నా హృదయమునందు స్ఫురించు గాక! (కామాక్షీదేవి పాదపద్మములకూ కవి మనస్సుకూ, గంగా ప్రవాహమునకూ, ఉదయారంభ శోభకూ శ్లేష కల్పించబడినది.)`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "28-శ్లోకము",
    sloka:
    `సదా కిం సంపర్కాత్ప్రకృతికఠినైర్నాకిముకుటైః
    తటైర్నీహారాద్రేరధికమణునా యోగిమనసా |
    విభింతే సంమోహం శిశిరయతి భక్తానపి దృశామ్
    అదృశ్యం కామాక్షి ప్రకటయతి తే పాదయుగలమ్ ||`,
    meaning:
    `కామాక్షీ! నీ పాదద్వయము సహజ కఠినములైన దేవతల కిరీటములతో నిత్య సంపర్కముచేత భక్తుల సమ్మోహమును భేదింపగల్గుచున్నదా ఏమి?మంచుకొండల చరియలలో సంచరించుటచేత తాపములను చల్లబరుచుచున్నవా ఏమి? సూక్ష్మమైన యోగుల మనసులతో కూడియుండుటచేత కనబడని వస్తువును (బ్రహ్మ పదార్థమును) సాక్షాత్కరింపజేయుచున్నదా ఏమి?`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "29-శ్లోకము",
    sloka:
    `పవిత్రాభ్యామంబ ప్రకృతిమృదులాభ్యాం తవ శివే
    పదాభ్యాం కామాక్షి ప్రసభమభిభూతైః సచకితైః |
    ప్రవాలైరంభోజైరపి చ వనవాసవ్రతదశాః
    సదైవారభ్యంతే పరిచరితనానాద్విజగణైః ||`,
    meaning:
    `తల్లీ! శివా! కామాక్షీ! పవిత్రములు సహజముగా మృదులములు అయిన నీ పాదములచే తిరస్కరింపబడి చిగురుటాకులు, కమలములు ద్విజగణముల (పక్షుల, హంసల) సేవచేయుచు వనవాసవ్రతదశను (వనవాస-వనములయందు, వనవాస-నీటియందు) ఆరంభించినవి. (ద్విజగణము - బ్రాహ్మణులను సేవించి వ్రతమును చేయుట సంప్రదాయము కదా)`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "30-శ్లోకము",
    sloka:
    `చిరాద్దృశ్యా హంసైః కథమపి సదా హంససులభం
    నిరస్యంతీ జాడ్యం నియతజడమధ్యైకశరణమ్ |
    అదోషవ్యాసంగా సతతమపి దోషాప్తిమలినం
    పయోజం కామాక్ష్యాః పరిహసతి పాదాబ్జయుగలీ ||`,
    meaning:
    `కామాక్షీ నీ పాదపద్మద్వయము హంసలచే (పరమహంసలచే) చిరకాలమునకు చూడబడునవి పద్మములు హంసలకు సులభముగా లభ్యము. నీ పాదపద్మములు జడత్వమును నిరసించునవి,  పద్మములు నియమముగా జడముల (జలముల) మధ్యయందు యుండును. ఎటువంటి దోషసంబంధములేని నీ పాదపద్మములు ఎల్లప్పుడూ రాత్రి సంబంధముచే ముడుచుకొనిపోవు (మలినమగు) పద్మములను చూచి పరిహసించుచున్నవి.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "31-శ్లోకము",
    sloka:
    `సురాణామానందప్రబలనతయా మండనతయా
    నఖేందుజ్యోత్స్నాభిర్విసృమరతమఃఖండనతయా |
    పయోజశ్రీద్వేషవ్రతరతతయా త్వచ్చరణయోః
    విలాసః కామాక్షి ప్రకటయతి నైశాకరదశామ్ ||`,
    meaning:
    `కామాక్షీ! దేవతలకు పరమానందమును భూషణమై ప్రకాశమును కలుగజేయుటయందు, నఖకాంతులు అనెడి వెన్నెలచే చీకటిని ఖండించుటయందు, పద్మముల శోభయెడ ద్వేషవ్రతమును ఆసక్తితో చేయుటయందు నీ పాదముల విలాసము చంద్రుని దశను (చంద్రుని స్థితిని) వెల్లడించుచున్నది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "32-శ్లోకము",
    sloka:
    `సితిమ్నా కాంతీనాం నఖరజనుషాం పాదనలిన- 
    చ్ఛవీనాం శోణిమ్నా తవ జనని కామాక్షి నమనే |
    లభంతే మందారగ్రథితనవబంధూకకుసుమ
    స్రజాం సామీచీన్యం సురపురపురంధ్రీకచభరాః ||`,
    meaning:
    `కామాక్షీ! దేవతా స్త్రీలు నీ పాదములయందు వ్రాలినపుడు వారి సిగలయందు నఖముల తెలుపు కాంతులు పాదముల ఎరుపు కాంతులు పరస్పరము కలియుటచేత మందార పుష్పములు (తెలుపు) మంకెన పుష్పములు (ఎరుపు) కలిపి గ్రుచ్చిన మాలగా భాసించుచున్నది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "33-శ్లోకము",
    sloka:
    `స్ఫురన్మధ్యే శుద్ధే నఖకిరణదుగ్ధాబ్ధిపయసాం
    వహన్నబ్జం చక్రం దరమపి చ లేఖాత్మకతయా |
    శ్రితో మాత్స్యం రూపం శ్రియమపి దధానో నిరుపమాం
    త్రిధామా కామాక్ష్యాః పదనలిననామా విజయతే ||`,
    meaning:
    `తెల్లని గోళ్ళకాంతులు అనెడి పాలసముద్రము మధ్య ప్రకాశించే, పద్మమును చక్రమును శంఖమును రేఖారూపమున ధరించిన, సాటిలేని లక్ష్మీ శోభ కల  మత్స్యాకృతిని పొందిన కామాక్షీ దేవి పాదపద్మము అనెడి త్రిధాముడు ( విష్ణుమూర్తి ) మత్స్యా వతారమూర్తియై విలసిల్లుచున్నాడు.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "34-శ్లోకము",
    sloka:
    `నఖశ్రీసన్నద్ధస్తబకనిచితః స్వైశ్చ కిరణైః
    పిశంగైః కామాక్షి ప్రకటితలసత్పల్లవరుచిః |
    సతాం గమ్యః శంకే సకలఫలదాతా సురతరుః
    త్వదీయః పాదో﻿‌உయం తుహినగిరిరాజన్యతనయే ||`,
    meaning:
    `తల్లీ! హిమగిరిరాజపుత్రీ! కామాక్షీ! గోళ్ళకాంతులు అను పుష్పగచ్చములతో నిండి, తన ఎర్రని కాంతులు అనే లేతచిగురుటాకులు కలిగి, కోరిన సకల ఫలములను ప్రసాదించునట్టి నీ పాదములు అను కల్పవృక్షము సత్పురుషులచే పొందదగినదైయున్నది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "35-శ్లోకము",
    sloka:
    `వషట్కుర్వన్మాంజీరకలకలైః కర్మలహరీ- 
    హవీంషి ప్రౌద్దండం జ్వలతి పరమఙ్ఞానదహనే |
    మహీయాన్కామాక్షి స్ఫుటమహసి జోహోతి సుధియాం
    మనోవేద్యాం మాతస్తవ చరణయజ్వా గిరిసుతే ||`,
    meaning:
    `కామాక్షీ! గిరిసుతా! నీ పాదము అనెడి సోమయాజి అందెల కలకల ధ్వనులు అను వషట్కారములు చేయుచు, జ్ఞానుల మనస్సు అను యజ్ఞవేదియందు చక్కని ప్రకాశముతో జ్వలించుచున్న పరమజ్ఞానరూపపమైన అగ్నియందు కర్మపరంపరలు అనెడి హవిస్సులను హోమము చేయుచున్నాడు.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "36-శ్లోకము",
    sloka:
    `మహామంత్రం కించిన్మణికటకనాదైర్మృదు జపన్
    క్షిపందిక్షు స్వచ్ఛం నఖరుచిమయం భాస్మనరజః |
    నతానాం కామాక్షి ప్రకృతిపటురచ్చాట్య మమతా- 
    పిశాచీం పాదోஉయం ప్రకటయతి తే మాంత్రికదశామ్ ||`,
    meaning:
    `ఓ కామాక్షి! మణిమంజీరములు చేయు ధ్వనులు ఏదో  మహామంత్రమును మెల్లమెల్లగా జపించుచున్నట్లుగా యుండి, నఖములు వెదజల్లు తెల్లని కాంతి అనెడి విభూతిని అన్నిదిశలయందు జల్లుచు, సహజముగా దృఢమైన నీ పాదము ఒక మాంత్రికుని వలె వర్తించుచు శరణార్ధుల మమత అనే పిశాచమును ఉచ్ఛాటనము చేసి వదిలించుచున్నది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "37-శ్లోకము",
    sloka:
    `ఉదీతే బోధేందౌ తమసి నితరాం జగ్ముషి దశాం
    దరిద్రాం కామాక్షి ప్రకటమనురాగం విదధతీ |
    సితేనాచ్ఛాద్యాంగం నఖరుచిపటేనాంఘ్రియుగలీ
    పురంధ్రీ తే మాతః స్వయమభిసరత్యేవ హృదయమ్ ||`,
    meaning:
    `తల్లీ కామాక్షీ! నీపాదద్వంద్వము అను పతివ్రత అతిశయించిన రాగమును ప్రకటించుచు, అజ్ఞానపు చీకట్లను నశింపజేసి జ్ఞానచంద్రుని ఉదయింపజేయు నఖకాంతులు యను తెల్లని మేలిముసుగుతో స్వయముగా సాధకుని హృదయము వద్దకు వచ్చుచుచున్నది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "38-శ్లోకము",
    sloka:
    `దినారంభః సంపన్నలినవిపినానామభినవో
    వికాసో వాసంతః సుకవిపికలోకస్య నియతః |
    ప్రదోషః కామాక్షి ప్రకటపరమఙ్ఞానశశిన- 
    శ్చకాస్తి త్వత్పాదస్మరణమహిమా శైలతనయే ||`,
    meaning:
    `శైలతనయా! కామాక్షీ! నీ పాదస్మరణ మహిమ సంపదలు అను పద్మములను వికసింపజేయుటలో ఉదయ సమయము, కవులు అను కోకిలలకు నియతమైన నూతన శోభకల వసంత ఋతువు, పరమజ్ఞానము అను చంద్రుడుదయించుటకు ప్రదోష సమయము అయి అలరారుచున్నది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "39-శ్లోకము",
    sloka:
    `ధృతచ్ఛాయం నిత్యం సరసిరుహమైత్రీపరిచితం
    నిధానం దీప్తీనాం నిఖిలజగతాం బోధజనకమ్ |
    ముముక్షూణాం మార్గప్రథనపటు కామాక్షి పదవీం
    పదం తే పాతంగీం పరికలయతే పర్వతసుతే ||`,
    meaning:
    `పర్వతసుతా! కామాక్షీ! ఛాయనుకలగి (ఛాయాదేవితో కూడి) నిత్యము పద్మములతో స్నేహము కలదియై, కాంతులకు నిధియై సమస్తజగత్తులను చైతన్యపరచుచూ, మోక్షార్థులకు మార్గమును చూపుటలో సర్వసమర్థమును అయిన సూర్యుని స్ధానమును నీ పాదము ఆక్రమించుకొనుచున్నది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "40-శ్లోకము",
    sloka:
    `శనైస్తీర్త్వా మోహాంబుధిమథ సమారోఢుమనసః
    క్రమాత్కైవల్యాఖ్యాం సుకృతిసులభాం సౌధవలభీమ్ |
    లభంతే నిఃశ్రేణీమివ ఝటితి కామాక్షి చరణం
    పురశ్చర్యాభిస్తే పురమథనసీమంతిని జనాః ||`,
    meaning:
    `పురమథనసీమంతినీ! కామాక్షీ! అనేక ఉపాసనలతోకూడిన మంత్రపురశ్చరణలు చేసిన జనులు మోహమనే సముద్రాన్ని నెమ్మదిగా దాటి, క్రమముగా పుణ్యాత్ములకు మాత్రమే సులభమైన కైవల్యసౌధమును క్షణములో అధిరోహించు మనసుగలవారై  నిచ్చెనగా నీ పాదమును ఆలంబనచేసికొనెదరు.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "41-శ్లోకము",
    sloka:
    `ప్రచండార్తిక్షోభప్రమథనకృతే ప్రాతిభసరి 
    త్ప్రవాహప్రోద్దండీకరణజలదాయ ప్రణమతామ్ |
    ప్రదీపాయ ప్రౌఢే భవతమసి కామాక్షి చరణ 
    ప్రసాదౌన్ముఖ్యాయ స్పృహయతి జనోஉయం జనని తే ||`,
    meaning:
    `తల్లీ! కామాక్షీ! ఆర్తుల యొక్క తీవ్రమైన ఆపదలను  తీర్చుటకు ప్రథమముగా నిలిచే మిత్రులు, ప్రతిభ అను నదీప్రవాహమును (జ్ఞానవికాసము) ఉధృతపరచు మేఘము, గాఢమైన సంసారాంధకారానికి ఘన దీపము అయిన నీ పాదముల అనుగ్రహమును పొందుటకై వీడు మనసుపడుచున్నాడు.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "42-శ్లోకము",
    sloka:
    `మరుద్భిః సంసేవ్యా సతతమపి చాంచల్యరహితా
    సదారుణ్యం యాంతీ పరిణతిదరిద్రాణసుషమా |
    గుణోత్కర్షాన్మాంజీరకకలకలైస్తర్జనపటుః
    ప్రవాలం కామాక్ష్యాః పరిహసతి పాదాబ్జయుగలీ ||`,
    meaning:
    `కామాక్షీ! చిగురుటాకులకు గల చాంచల్యం, వాయువుతో (లేదా మరుత్తులు అను దేవతలచే ) సేవింపబడునప్పటికీ నీ పాదములకు లేదు. ఎర్రని చిగురుటాకులు (పండినప్పుడు వివర్ణమగుటచే) విపరిణామము పొందినట్లు, నీ పాదముల ఎప్పటికీ ఎర్రగానే ఉంటూ విపరిణామము చెందుటలేదు. నీ పాదములు తమ గొప్పదనాన్ని మంజీరధ్వనులచే చాటుచూ చిగుళ్ళను బెదిరించి పరిహసిస్తున్నట్లున్నాయి.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "43-శ్లోకము",
    sloka:
    `జగద్రక్షాదక్షా జలజరుచిశిక్షాపటుతరా
    సమైర్నమ్యా రమ్యా సతతమభిగమ్యా బుధజనైః |
    ద్వయీ లీలాలోలా శ్రుతిషు సురపాలాదిముకుటీ- 
    తటీసీమాధామా తవ జనని కామాక్షి పదయోః ||`,
    meaning:
    `ఓ కామాక్షీ! జగత్తును రక్షించుటలో సమర్థమైనవీ, పద్మముల కాంతిని శిక్షించుటలో పటుత్వము కలవీ, దేవతలచే మ్రొక్కబడునవీ, రమ్యమైనవీ, విద్వాంసులైన వారిచే ఎప్పుడూ కోరుకొనబడేవీ, శ్రుతులయందు వేడుకగా క్రీడించునవీ,ఇంద్రాది దేవతల కిరీటములే నివాసస్ధానముగా గలవీ అయిన నీ పాదద్వయమునకు జయమగుగాక!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "44-శ్లోకము",
    sloka:
    `గిరాం దూరౌ చోరౌ జడిమతిమిరాణాం కృతజగ 
    త్పరిత్రాణౌ శోణౌ మునిహృదయలీలైకనిపుణౌ |
    నఖైః స్మేరౌ సారౌ నిగమవచసాం ఖండితభవ 
    గ్రహోన్మాదౌ పాదౌ తవ జనని కామాక్షి కలయే ||`,
    meaning:
    `కామాక్షీ! వేదములకు అందనివీ, జడత్వమనే చీకట్లను హరించునవీ, జగత్తులను పోషించునవీ, మునుల హృదయములయందు లీలగా విలసిల్లుచున్నవీ, నఖ కాంతులు అనే చిరునవ్వు కలవీ, వేదముల సారమైనవీ, పీడించు సంసారము అను మొసలిని ఖండించునవీ అయిన నీ పాదములను మనసులో ధ్యానించెదను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "45-శ్లోకము",
    sloka:
    `అవిశ్రాంతం పంకం యదపి కలయన్యావకమయం
    నిరస్యన్కామాక్షి ప్రణమనజుషాం పంకమఖిలమ్ |
    తులాకోటిద్వందం దధదపి చ గచ్ఛన్నతులతాం
    గిరాం మార్గం పాదో గిరివరసుతే లంఘయతి తే ||`,
    meaning:
    `గిరిసుతా! కామాక్షీ! ఎల్లప్పుడు లత్తుకయను పంకమును పారాణిగా పూసుకొనిన నీ పాదము ఆశ్రయించిన వారి పాపము అనే బురదను (పంకమును) హరిస్తుంది. అందెల ద్వయమును (తులాకోటి ద్వంద్వమును) ధరించినా నీ పాదము దేనితోను పోల్చుటకు (అతులతను) వీలులేనదై, పొగిడే విధానములకు లొంగక అతీతంగా ఉంది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "46-శ్లోకము",
    sloka:
    `ప్రవాలం సవ్రీలం విపినవివరే వేపయతి యా
    స్ఫురల్లీలం బాలాతపమధికబాలం వదతి యా |
    రుచిం సాంధ్యాం వంధ్యాం విరచయతి యా వర్ధయతు సా
    శివం మే కామాక్ష్యాః పదనలినపాటల్యలహరీ ||`,
    meaning:
    `చిగురుటాకులను అడవులయందు సిగ్గుతో (ముడుచుకొని) వణుకుచూ (అటూఇటూ కదులుట) యుండునట్లు జేయునదీ, లేతసూర్యకాంతిని నీవు బాలవు అని అధిక్షేపిస్తున్నదీ, నూతన శోభతోయున్న సంధ్యను వంధ్య యనుచున్నదీ అయిన కామాక్షీదేవి యొక్క పదపద్మముల కాంతి ప్రవాహము మా శుభపరంపరలను వర్ధిల్లజేయుగాక! `,
    wordByWordMeaning:
    ``,
  },
  {
    id: "47-శ్లోకము",
    sloka:
    `కిరంజ్యోత్స్నారీతిం నఖముఖరుచా హంసమనసాం
    వితన్వానః ప్రీతిం వికచతరుణాంభోరుహరుచిః |
    ప్రకాశః శ్రీపాదస్తవ జనని కామాక్షి తనుతే
    శరత్కాలప్రౌఢిం శశిశకలచూడప్రియతమే ||`,
    meaning:
    `కామాక్షీ! చంద్రవంక ధరించిన శివుని ప్రియురాలా! నఖముల ప్రకాశముతో వెన్నెల కాంతులను తరుముచూ, హంసల (పరమహంసల) మనస్సులకు ఆనందమును విస్తరింపజేయుచు, వికసించుచున్న లేత పద్మముల కాంతితో శోభిల్లుచున్న నీ పాదములు శరదృతు వైభవమును ప్రకటించుచున్నవి.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "48-శ్లోకము",
    sloka:
    `నఖాంకూరస్మేరద్యుతివిమలగంగాంభసి సుఖం
    కృతస్నానం ఙ్ఞానామృతమమలమాస్వాద్య నియతమ్ |
    ఉదంచన్మంజీరస్ఫురణమణిదీపే మమ మనో
    మనోఙ్ఞే కామాక్ష్యాశ్చరణమణిహర్మ్యే విహరతామ్ ||`,
    meaning:
    `చిరునవ్వువలె పూర్తిగా విచ్చుకొనని మొగ్గలవంటి నఖముల కాంతి అనే  గంగా ప్రవాహములో సుఖముగా స్నానముచేసి, నిత్యము జ్ఞానమనే అమృతమును తృప్తిగా గ్రోలి, ఉత్తమమైన కాలియందెల యందలి మణిదీపములచే ప్రకాశిస్తున్న కామాక్షీదేవి పాదములు అనే మణిసౌధములో నా మనసు విహరించుగాక!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "49-శ్లోకము",
    sloka:
    `భవాంభోధౌ నౌకాం జడిమవిపినే పావకశిఖా 
    మమర్త్యేంద్రాదీనామధిముకుటముత్తంసకలికామ్ |
    జగత్తాపే జ్యోత్స్నామకృతకవచఃపంజరపుటే
    శుకస్త్రీం కామాక్ష్యా మనసి కలయే పాదయుగలీమ్ ||`,
    meaning:
    `సంసారసాగరమును దాటించే నౌక, జాడ్యము అను అడవికి కార్చిచ్చు, ఇంద్రాది దేవతల కిరీటములకు అలంకారమైన పూమొగ్గ, జగత్తుల తాపమునకు వెన్నెల, అకృతకములైన పలుకులు (వేదములు) అనెడి పంజరమునందు ఆడుచిలుక  అయిన కామాక్షీ దేవి పాదద్వయమును మనసులో ధ్యానించెదను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "50-శ్లోకము",
    sloka:
    `పరత్మప్రాకాశ్యప్రతిఫలనచుంచుః ప్రణమతాం
    మనోఙ్ఞస్త్వత్పాదో మణిముకురముద్రాం కలయతే |
    యదీయాం కామాక్షి ప్రకృతిమసృణాః శోధకదశాం
    విధాతుం చేష్ఠంతే బలరిపువధూటీకచభరాః ||`,
    meaning:
    `ఓ కామాక్షీ! నీ పాదములు తనకు నమస్కరించే వారికి, వారి స్వరూపమును ప్రతిఫలింపజేయుటలో సమర్థములైన అందమైన మణిదర్పణము వంటివి. ఆ మణిదర్పణమును తుడుచుటకు కుంచెలుగా సహజముగా మృదువైన ఇంద్రపత్ని (శచీదేవి) శిరోజములు ఉపయుక్తమగుచున్నవి.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "51-శ్లోకము",
    sloka:
    `అవిశ్రాంతం తిష్ఠన్నకృతకవచఃకందరపుటీ- 
    కుటీరాంతః ప్రౌఢం నఖరుచిసటాలీం ప్రకటయన్ |
    ప్రచండం ఖండత్వం నయతు మమ కామాక్షి తరసా
    తమోవేతండేంద్రం తవ చరణకంఠీరవపతిః ||`,
    meaning:
    `అకృతకములైన పలుకులు (వేదములు) అనెడి గుహలను నిత్యనివాసముగా చేసుకొనినదీ, నఖ కాంతులనెడి (తెల్లని) జూలును విదుల్చునదీ అయిన నీ పాదము అనెడి సింహము నా అజ్ఞానము అనే మదమెక్కిన గజరాజును ఖండించుగాక!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "52-శ్లోకము",
    sloka:
    `పురస్తాత్కామాక్షి ప్రచురరసమాఖండలపురీ
    పురంధ్రీణాం లాస్యం తవ లలితమాలోక్య శనకైః |
    నఖశ్రీభిః స్మేరా బహు వితనుతే నూపురరవై
    శ్చమత్కృత్యా శంకే చరణయుగలీ చాటురచనాః ||`,
    meaning:
    `కామాక్షీదేవీ! నీ సమక్షములో స్వర్గంలోని యువతులు చేయు రసవత్తరమైన లాస్యమును చూసి నీ పాదద్వయము తన నఖకాంతులు అను నవ్వులచే, అందెలు చేయు మ్రోతలచే చమత్కారముగా పరిహసిస్తున్నట్లు భావించెదను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "53-శ్లోకము",
    sloka:
    `సరోజం నిందంతీ నఖకిరణకర్పూరశిశిరా
    నిషిక్తా మారారేర్ముకుటశశిరేఖాహిమజలైః |
    స్ఫురంతీ కామాక్షి స్ఫుటరుచిమయే పల్లవచయే
    తవాధత్తే మైత్రీం పథికసుదృశా పాదయుగలీ ||`,
    meaning:
    `కామాక్షీ! పద్మమును నిందించునదీ, పచ్చకర్పూరము వలె చల్లనైన నఖకాంతులు కలదీ, శివుని శిరస్సుయందలి చంద్రవంకయొక్క మంచునీటితో తడుపబడినదీ, చక్కని కాంతిగల చిగురుటాకుల సమూహమందు మెరిసిపోతున్నదీ అయిన నీ పాదద్వయము పాంధభామినితో ( గ్రామాంతరము వెళ్ళిన పాంధుని భార్య )స్నేహం చేస్తున్నట్లున్నది. విరహలక్షణములతో ఉన్నదని భావము.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "54-శ్లోకము",
    sloka:
    `నతానాం సంపత్తేరనవరతమాకర్షణజపః
    ప్రరోహత్సంసారప్రసరగరిమస్తంభనజపః |
    త్వదీయః కామాక్షి స్మరహరమనోమోహనజపః
    పటీయాన్నః పాయాత్పదనలినమంజీరనినదః ||`,
    meaning:
    `కామాక్షీ! నమస్కరించువారికి వారికి ఎల్లప్పుడూ సంపదను ఆకర్షించు జపమైనదీ, మొలకలెత్తు సంసార బాధలను స్తంభింపజేయు జపమైనదీ, మన్మధుని శత్రువైన శివుని మనస్సును మోహింపజేయు జపమైనదీ అయిన నీ పాదముల అందెలు చేయు నాదము మమ్ము రక్షించుగాక!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "55-శ్లోకము",
    sloka:
    `వితన్వీథా నాథే మమ శిరసి కామాక్షి కృపయా
    పదాంభోజన్యాసం పశుపరిబృఢప్రాణదయితే |
    పిబంతో యన్ముద్రాం ప్రకటముపకంపాపరిసరం
    దృశా నానంద్యంతే నలినభవనారాయణముఖాః ||`,
    meaning:
    `పశుపతి ప్రాణసఖీ! కామాక్షీ! కంపానది పరిసర ప్రాంతములలో ప్రకటితమౌతున్న  ఏ పాదపద్మముల ముద్రలను బ్రహ్మ విష్ణువు మొదలైనవారు కన్నులతో తనివితీరా త్రాగుతూ (దర్శిస్తూ) ఆనందించెదరో యట్టి నీ పాదపద్మములను నా శిరస్సునందు దయతో యుంచుము.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "56-శ్లోకము",
    sloka:
    `ప్రణామోద్యద్బృందారముకుటమందారకలికా
    విలోలల్లోలంబప్రకరమయధూమప్రచురిమా |
    ప్రదీప్తః పాదాబ్జద్యుతివితతిపాటల్యలహరీ 
    కృశానుః కామాక్ష్యా మమ దహతు సంసారవిపినమ్ ||`,
    meaning:
    `కామాక్షి పాదపద్మముల ఎర్రని కాంతిపుంజములు  అనెడి అగ్ని, తనచెంత వ్రాలు దేవతల కిరీటములలోయున్న మందారమాలికల పై మూగుతున్న తుమ్మెదల గుంపు అనెడి పొగ రాజుకొనుటచే బాగుగా జ్వలించి జననమరణప్రవాహరూపమైన నా సంసారారణ్యమును దహింపజేయును గాక.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "57-శ్లోకము",
    sloka:
    `వలక్షశ్రీరృక్షాధిపశిశుసదృక్షైస్తవ నఖైః
    జిఘృక్షుర్దక్షత్వం సరసిరుహభిక్షుత్వకరణే |
    క్షణాన్మే కామాక్షి క్షపితభవసంక్షోభగరిమా
    వచోవైచక్షన్యం చరణయుగలీ పక్ష్మలయతాత్ ||`,
    meaning:
    `కామాక్షీ! పద్మములను భిక్షాటనకు పంపగల సమర్ధత గలవీ, చంద్రుని కాంతిని పోలిన తెల్లనినఖ కాంతులు గలవీ అయిన నీ పాదద్వయము నా సంసార క్షోభను అణచి, నా వాక్కుల నైపుణ్యమును పుష్టిచేయుగాక!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "58-శ్లోకము",
    sloka:
    `సమంతాత్కామాక్షి క్షతతిమిరసంతానసుభగాన్
    అనంతాభిర్భాభిర్దినమను దిగంతాన్విరచయన్ |
    అహంతాయా హంతా మమ జడిమదంతావలహరిః
    విభింతాం సంతాపం తవ చరణచింతామణిరసౌ ||`,
    meaning:
    `కామాక్షీ! అంతులేని కాంతులతో ఎల్లప్పుడు చీకట్ల సమూహమును బాధించే సౌభాగ్యము గల, అన్ని దిక్కులను చైతన్యపరిచే చింతామణి అయిన నీ పాదములు నా అహంకారమును అణచి, నాలోని జడత్వమనే గజమునకు శత్రువై, నా సంతాపమును అంతమొందించుగాక!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "59-శ్లోకము",
    sloka:
    `దధానో భాస్వత్తామమృతనిలయో లోహితవపుః
    వినమ్రాణాం సౌమ్యో గురురపి కవిత్వం చ కలయన్ |
    గతౌ మందో గంగాధరమహిషి కామాక్షి భజతాం
    తమఃకేతుర్మాతస్తవ చరణపద్మో విజయతే ||`,
    meaning:
    `గంగాధరపట్టమహిషీ! కామాక్షీ!  ప్రకాశమునకు గని (సూర్యుడు), అమృతమునకు నిలయము (చంద్రుడు), ఎర్రని మూర్తి (కుజుడు), నమస్కరించువారి యెడ సౌమ్యముగాను (బుధుడు), గురువు అయిన (గురువు), కవిత్వమును ప్రసాదించు (శుక్రుడు), మందగమనముతో (శని), సేవించువారి తమస్సు (రాహువు) పాలిటి అగ్ని లేక కాంతి (కేతువు) అయిన నీ పాదపద్మములకు జయము.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "60-శ్లోకము",
    sloka:
    `నయంతీం దాసత్వం నలినభవముఖ్యానసులభ- 
    ప్రదానాద్దీనానామమరతరుదౌర్భాగ్యజననీమ్ |
    జగజ్జన్మక్షేమక్షయవిధిషు కామాక్షి పదయో- 
    ర్ధురీణామీష్టే కరస్తవ భణితుమాహోపురుషికామ్ ||`,
    meaning:
    `కామాక్షీ! బ్రహ్మాది దేవతలను తన దాసులుగా చేసుకొనినదీ, దీనులకు అందుబాటులో లేని కల్పవృక్షములను దీనులుగా జేయునదీ, ప్రపంచ సృష్టి స్థితి లయములు చేయుటయందు సమర్థమైనదీ అయిన నీ పాదముల మహిమను ఎవ్వరు నుతింపగలరు?`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "61-శ్లోకము",
    sloka:
    `జనోஉయం సంతప్తో జనని భవచండాంశుకిరణైః
    అలబ్ధవైకం శీతం కణమపి పరఙ్ఞానపయసః |
    తమోమార్గే పాంథస్తవ ఝటితి కామాక్షి శిశిరాం
    పదాంభోజచ్ఛాయాం పరమశివజాయే మృగయతే ||`,
    meaning:
    `పరమశివపత్నీ! ఈ దీనుడు సంసారము అనెడి ప్రచండ సూర్యుని వేడిమికి సంతప్తమవుతూ, పరమజ్ఞానరూపమైన చల్లని నీటిచుక్క కూడా కరువై, దుర్గమమైన మోహమయ మార్గములో చరించు బాటసారియై చల్లని వెలుగులనిచ్చే నీ పదకమలముల నీడను సత్వరమే సేదదీరుటకు వెదుకుతున్నాడు.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "62-శ్లోకము",
    sloka:
    `జయత్యంబ శ్రీమన్నఖకిరణచీనాంశుకమయం
    వితానం బిభ్రాణే సురముకుటసంఘట్టమసృణే |
    నిజారుణ్యక్షౌమాస్తరణవతి కామాక్షి సులభా
    బుధైః సంవిన్నారీ తవ చరణమాణిక్యభవనే ||`,
    meaning:
    `తల్లీ కామాక్షీ! దేవతల కిరీటముల ఒరిపిడిచే నునుపు దేరిన నఖముల శోభాయమానమైన కాంతి కిరణములు అను చీనాంబరమును పైన ధరించినదీ, తనదైన ఎరుపురంగు యను ఎర్రని చీరను ధరించినదీ, పండితులకు సులభముగా లభించు జ్ఞాన స్వరూపమయిన సుందరి నీ పాదము అనెడి మాణిక్య భవనమునందు వెలుగొందుచున్నది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "63-శ్లోకము",
    sloka:
    `ప్రతీమః కామాక్షి స్ఫురితతరుణాదిత్యకిరణ
    శ్రియో మూలద్రవ్యం తవ చరణమద్రీంద్రతనయే |
    సురేంద్రాశామాపూరయతి యదసౌ ధ్వాంతమఖిలం
    ధునీతే దిగ్భాగానపి చ మహసా పాటలయతే ||`,
    meaning:
    `పర్వతరాజ తనయా! కామాక్షీ! దేవేంద్రుని ఆశలను పూరించుచూ, అంధకారమును పారద్రోలుతూ, అన్ని దిశలను లేత ఎరుపురంగు కాంతితో నింపుచున్న బాలభానుని లేత కిరణముల ప్రకాశ ప్రవాహమునకు మూలద్రవ్యమైనది నీ పాదముల ప్రకాశమే యని తలంచుచున్నాను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "64-శ్లోకము",
    sloka:
    `మహాభాష్యవ్యాఖ్యాపటుశయనమారోపయతి వా
    స్మరవ్యాపారేర్ష్యాపిశుననిటిలం కారయతి వా |
    ద్విరేఫాణామధ్యాసయతి సతతం వాధివసతిం
    ప్రణమ్రాన్కామాక్ష్యాః పదనలినమాహాత్మ్యగరిమా ||`,
    meaning:
    `కామాక్షీ! నీ పాదపద్మముల మాహాత్మ్యము తన చెంత వ్రాలిన వారికి మహాభాష్యమును వ్యాఖ్యానము చేసిన ఆదిశేషుడు అను శయ్యపై అధిష్టింపజేయునదీ (శబ్దశాస్త్రమునందు నిష్ణాతుని చేయునదీ, విష్ణువంత వానిని చేయునది అని భావము), మన్మథ చేష్టల పట్ల ఏహ్య భావన కలిగి కోపంతో కూడిన ఫాలభాగము కలవానిగాజేయునదీ (కామ విషయములయందు విరక్తునిగా చేయునదీ, శివునంత వానిని చేయునది అని భావము), తుమ్మెదలకు ఆటపట్టైన (పద్మమును) దానిని అధిష్టింపజేయునదీ(పద్మాసనముతో యోగసమాధినిష్ఠుని చేయునదీ, పద్మాసనుడైన బ్రహ్మయంత వానిని చేయునది)`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "65-శ్లోకము",
    sloka:
    `వివేకాంభస్స్రోతస్స్నపనపరిపాటీశిశిరితే
    సమీభూతే శాస్త్రస్మరణహలసంకర్షణవశాత్ |
    సతాం చేతఃక్షేత్రే వపతి తవ కామాక్షి చరణో
    మహాసంవిత్సస్యప్రకరవరబీజం గిరిసుతే ||`,
    meaning:
    `గిరిసుతా! కామాక్షీ! వివేకము అను చల్లని నీటి ప్రవాహముచే తడసినట్టిదీ, శాస్త్రములను విమర్శనాత్మకముగా స్మరణముచేయుట అను నాగలితో దున్నుటచే సమమైననట్టిదీ అయిన సాధువుల చిత్తక్షేత్రమునందు నీ పాదము పరమజ్ఞాన రూపమైన సస్యము మిక్కిలిగా పండుటకు విత్తనములను జల్లుతుంది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "66-శ్లోకము",
    sloka:
    `దధానో మందారస్తబకపరిపాటీం నఖరుచా
    వహందీప్తాం శోణాంగులిపటలచాంపేయకలికామ్ |
    అశోకోల్లాసం నః ప్రచురయతు కామాక్షి చరణో
    వికాసీ వాసంతః సమయ ఇవ తే శర్వదయితే ||`,
    meaning:
    `శర్వుని ఇల్లాలా! కామాక్షీ! శోభాయమానమైన మందారపుష్పగుచ్ఛముల కాంతితో ప్రకాశిస్తున్న నఖములతో , సంపెంగ మొగ్గల సమూహమువలె  ప్రకాశించే ఎర్రని కాలివ్రేళ్ళతో, వసంత ఋతువునందు వికసించిన అశోక పుష్పముల వలె ప్రకాశించుచున్న నీ పాదములు మాయందు ప్రకటితమగుగాక!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "67-శ్లోకము",
    sloka:
    `నఖాంశుప్రాచుర్యప్రసృమరమరాలాలిధవలః
    స్ఫురన్మంజీరోద్యన్మరకతమహశ్శైవలయుతః |
    భవత్యాః కామాక్షి స్ఫుటచరణపాటల్యకపటో
    నదః శోణాభిఖ్యో నగపతితనూజే విజయతే ||`,
    meaning:
    `పర్వతరాజ తనూజా! కామాక్షీ! నఖముల కాంతి ప్రకాశము అనెడి తెల్లని హంసలతో, కాలి అందెల యందు పొదగబడిన మరకతమణుల ప్రకాశము అనెడి నాచుతో, స్వయముగా లేత ఎరుపు కాంతులతో ప్రకాశించుచున్న నీ పాదము అనెడి శోణానది శోభిల్లుచున్నది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "68-శ్లోకము",
    sloka:
    `ధునానం పంకౌఘం పరమసులభం కంటకకులైః
    వికాసవ్యాసంగం విదధదపరాధీనమనిశమ్ |
    నఖేందుజ్యోత్స్నాభిర్విశదరుచి కామాక్షి నితరామ్
    అసామాన్యం మన్యే సరసిజమిదం తే పదయుగమ్ ||`,
    meaning:
    `కామాక్షీ! పాపము అను బురదను అతిసులభముగా విదిలించునదీ, వికాసమును ఆటంకపరిచే దుష్టులను దరిచేరనీయనదీ, ఎల్లప్పుడూ పరాధీనము కానిదీ, స్వచ్ఛమైన గోళ్ళు అనే చంద్రుని వెన్నెల కాంతులతో యున్న నీ పాదద్వయమును అసాధారణమైన పద్మము అని భావించుచున్నాను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "69-శ్లోకము",
    sloka:
    `కరీంద్రాయ ద్రుహ్యత్యలసగతిలీలాసు విమలైః
    పయోజైర్మాత్సర్యం ప్రకటయతి కామం కలయతే |
    పదాంభోజద్వంద్వం తవ తదపి కామాక్షి హృదయం
    మునీనాం శాంతానాం కథమనిశమస్మై స్పృహయతే ||`,
    meaning:
    `కామాక్షీ! మందగమన (మెల్లగా నడుచుచూ) విలాసముతో ఏనుగులకు ద్రోహము చేయునదీ, స్వచ్ఛమైన ప్రకాశముగల పద్మముల యెడ మాత్సర్యముతో యున్నదీ, కోరికలను తీర్చునదీ అయిన నీ పాదపద్మములజంట పరమశాంతులైన మునులచే ఎల్లప్పుడు కోరబడుచుండుట యెట్లో తెలియకున్నది. (కామ, క్రోధ, మాత్సర్యములు కలదానిని ఎట్లు కోరుకొనుచున్నారో యని కవి చమత్కారము)`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "70-శ్లోకము",
    sloka:
    `నిరస్తా శోణిమ్నా చరణకిరణానాం తవ శివే
    సమింధానా సంధ్యారుచిరచలరాజన్యతనయే |
    అసామర్థ్యాదేనం పరిభవితుమేతత్సమరుచాం
    సరోజానాం జానే ముకులయతి శోభాం ప్రతిదినమ్ ||`,
    meaning:
    `శివా! పర్వతరాజతనయా! నీ పాదకిరణముల అరుణ ప్రకాశముచే వెలిగొందే సంధ్యకాంతులు, నీ పాదకాంతిని పరాభవించే శక్తి లేక, వానితో సామ్యము గల పద్మములశోభను ప్రతిరోజూ ముడుచుకునేలా చేస్తున్నట్లు అనుకొనుచున్నాను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "71-శ్లోకము",
    sloka:
    `ఉపాదిక్షద్దాక్ష్యం తవ చరణనామా గురురసౌ
    మరాలానాం శంకే మసృణగతిలాలిత్యసరణౌ |
    అతస్తే నిస్తంద్రం నియతమమునా సఖ్యపదవీం
    ప్రపన్నం పాథోజం ప్రతి దధతి కామాక్షి కుతుకమ్ ||`,
    meaning:
    `కామాక్షీ! నీ పాదము అనే గురువు హంసలకు చిక్కనైన ప్రవాహములో అతి సుకుమారముగా నడుచుటయందు సామర్థ్యము కలుగునట్లుగా నడకలు నేర్పినవేమో! అందుచేతనే సంతోషముతో, ఆసక్తితో నీ పాదములతో మిత్రత్వముకల పద్మములతో స్నేహమును చేయుటకు హంసలు వేడుకపడుచున్నవి.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "72-శ్లోకము",
    sloka:
    `దధానైః సంసర్గం ప్రకృతిమలినైః షట్పదకులైః
    ద్విజాధీశశ్లాఘావిధిషు విదధద్భిర్ముకులతామ్ |
    రజోమిశ్రైః పద్మైర్నియతమపి కామాక్షి పదయోః
    విరోధస్తే యుక్తో విషమశరవైరిప్రియతమే ||`,
    meaning:
    `మన్మథవైరికి ప్రియురాలా! కామాక్షీ! స్వభావసిద్ధముగా మలినములైన తుమ్మెదలతో చెలిమిచేయునవీ, చంద్రుని శ్లాఘించినంతనే ముడుచుకొనిపోవునవీ, పుప్పొడితో కూడినవీ అయిన పద్మములతో నీ పాదములు విరోధమును కలిగియుండుట యుక్తమే. ( కామాక్షీ! నీ పాదములు ఇంద్రియములతో కూడిన మనస్సు అను పవిత్రమైన షట్పదితో (తుమ్మెదతో) చెలిమిచేయునదీ, బ్రాహ్మణోత్తముని పొగడ్తలచే ముడుచుకొనబడనిదీ, రజోసంబంధములేనిదీ అగుటచే పద్మములతో విరోధించుట యుక్తమే అని భావము )`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "73-శ్లోకము",
    sloka:
    `కవిత్వశ్రీమిశ్రీకరణనిపుణౌ రక్షణచణౌ
    విపన్నానాం శ్రీమన్నలినమసృణౌ శోణకిరణౌ |
    మునీంద్రాణామంతఃకరణశరణౌ మందసరణౌ
    మనోఙ్ఞౌ కామాక్ష్యా దురితహరణౌ నౌమి చరణౌ ||`,
    meaning:
    `కామాక్షీ! కవిత్వమును ఆస్వాదయోగ్యముగా ఉత్తమమైనదిగా చేయునదీ, ఆపదలలో ఉన్నవారిని రక్షించేవీ, శోభాయమానమైన కమలముల వలె మృదువైనవీ, ఎర్రనికిరణములు కలవీ, మునీంద్రుల అంతరంగములలో ప్రసరించేవీ, మందగమనమును ఆశ్రయించినవీ, మనోహరములైనవీ, పాపములను హరించేవీ అయిన నీ పాదములకు నమస్కరించెదను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "74-శ్లోకము",
    sloka:
    `పరస్మాత్సర్వస్మాదపి చ పరయోర్ముక్తికరయోః
    నఖశ్రీభిర్జ్యోత్స్నాకలితతులయోస్తామ్రతలయోః |
    నిలీయే కామాక్ష్యా నిగమనుతయోర్నాకినతయోః
    నిరస్తప్రోన్మీలన్నలినమదయోరేవ పదయోః ||`,
    meaning:
    `కామాక్షీ! ఉత్తమోత్తమ వస్తువుల కంటే ఉత్తమమైనవీ, ముక్తిని ప్రసాదించేవీ, వెన్నెలతో తులతూగు నఖముల కాంతులు కలవీ, అరుణవర్ణముతో ప్రకాశించునవీ, వేదములయందు స్తుతింపబడిన దేవతలచే మ్రొక్కబడినవీ, వికసించే కమలముల కాంతిని ధిక్కరించే ప్రకాశము కలవీ అయిన నీ పాదములయందు నేను లీనమగుదును.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "75-శ్లోకము",
    sloka:
    `స్వభావాదన్యోన్యం కిసలయమపీదం తవ పదం
    మ్రదిమ్నా శోణిమ్నా భగవతి దధాతే సదృశతామ్ |
    వనే పూర్వస్యేచ్ఛా సతతమవనే కిం తు జగతాం
    పరస్యేత్థం భేదః స్ఫురతి హృది కామాక్షి సుధియామ్ ||`,
    meaning:
    `భగవతీ! కామాక్షీ! స్వభావసిద్ధమైన మృదుత్వము, ఎర్రదనములలో చిగురుటాకులు, నీపాదములు ఒకదానికొకటి పోలికగలవైనప్పటికీ, మొదటిదానికి (చిగురుటాకుకు) ఎపుడూ వనంలో ఉండుట ఇష్టము, రెండవదానికి (నీ పాదములకు) అవనమునందు యుండుట(వనేతరప్రదేశములందు), జగత్తును రక్షించుటయందు ఇష్టము కలదు అనే బేధము బుద్ధిశాలురకు స్ఫురించుచున్నది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "76-శ్లోకము",
    sloka:
    `కథం వాచాలోஉపి ప్రకటమణిమంజీరనినదైః
    సదైవానందార్ద్రాన్విరచయతి వాచంయమజనాన్ |
    ప్రకృత్యా తే శోణచ్ఛవిరపి చ కామాక్షి చరణో
    మనీషానైర్మల్యం కథమివ నృణాం మాంసలయతే ||`,
    meaning:
    `కామాక్షీ! నీ పాదముల అందెలరవళి వాచాలత్వమును ప్రకటించుచూ, ఏవిధముగా ఇంద్రాదిదేవతలను, మునులను మౌనముగా యుండునట్లు చేయుచున్నది? స్వభావసిద్ధముగా ఎర్రనివైన (రజోగుణముతో) నీ పాదములు, మానవుల బుద్ధియందు నిర్మలత్వమును ఏవిధముగా పెంపొందించుచున్నవి?`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "77-శ్లోకము",
    sloka:
    `చలత్తృష్ణావీచీపరిచలనపర్యాకులతయా
    ముహుర్భ్రాంతస్తాంతః పరమశివవామాక్షి పరవాన్ |
    తితీర్షుః కామాక్షి ప్రచురతరకర్మాంబుధిమముం
    కదాహం లప్స్యే తే చరణమణిసేతుం గిరిసుతే ||`,
    meaning:
    `గిరిసుతా! పరమశివ అర్ధాంగీ! కామాక్షీ! ఆశలు అనే గాలులచే కోరికలు అనే తరంగములు ఉవ్వెత్తున లేచుటచే కలతచెంది వాటియందు మునుగుతూ తేలుతూ బాగా అలసిపోయిన నేను, కర్మలరూపమైన ఈ మహాసముద్రమును దాటుటకు నీ ఉత్తమోత్తమమైన పాదములు అను సేతువును ఎప్పుడు పొందగలనో కదా!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "78-శ్లోకము",
    sloka:
    `విశుష్యంత్యాం ప్రఙ్ఞాసరితి దురితగ్రీష్మసమయ 
    ప్రభావేణ క్షీణే సతి మమ మనఃకేకిని శుచా |
    త్వదీయః కామాక్షి స్ఫురితచరణాంభోదమహిమా
    నభోమాసాటోపం నగపతిసుతే కిం న కురుతే ||`,
    meaning:
    `నగపతి తనయా! కామాక్షీ! పాపము అనే గ్రీష్మ ఋతువు ప్రభావముచే నా ప్రజ్ఞ అనే ప్రవాహము ఎండిపోవుచున్నది. నా మనస్సు అనే నెమలి శోకముచే క్షీణించుచున్నది. నీ పాదము అనే మేఘము శ్రావణమాసపు ఆడంబరమును ఏల ప్రకటించుట లేదు?`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "79-శ్లోకము",
    sloka:
    `వినమ్రాణాం చేతోభవనవలభీసీమ్ని చరణ
    ప్రదీపే ప్రాకాశ్యం దధతి తవ నిర్ధూతతమసి |
    అసీమా కామాక్షి స్వయమలఘుదుష్కర్మలహరీ
    విఘూర్ణంతీ శాంతిం శలభపరిపాటీవ భజతే ||`,
    meaning:
    `కామాక్షీ! నిన్ను మ్రొక్కేవారి మనస్సు అనే భవనము పైభాగములో చీకట్లను పోగొట్టేటటువంటి నీ పాదము అనే గొప్ప దీపప్రకాశమును ఉంచుటచే, హద్దులేని దుష్కర్మ ప్రవాహము మిడుతలదండువలె తనంతటతానే ఎగరివచ్చి, అందులో పడి శాంతిని పొందుచున్నవి.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "80-శ్లోకము",
    sloka:
    `విరాజంతీ శుక్తిర్నఖకిరణముక్తామణితతేః
    విపత్పాథోరాశౌ తరిరపి నరాణాం ప్రణమతామ్ |
    త్వదీయః కామాక్షి ధ్రువమలఘువహ్నిర్భవవనే
    మునీనాం ఙ్ఞానాగ్నేరరణిరయమంఘిర్విజయతే ||`,
    meaning:
    `కామాక్షీ! నఖముల కాంతులు అనెడి ముత్యములకు ముత్యపు చిప్పవలె విరాజిల్లుచున్నవీ, నమస్కరించు మానవులకు కష్టములు అనే సముద్రమును దాటించే నౌక అయినదీ, సంసారము అనే అరణ్యానికి దావాగ్ని అయినదీ, మునులకు జ్ఞానాగ్నిని పుట్టించే అరణి అయిన నీ పాదములు సర్వోన్నతమైయున్నవి.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "81-శ్లోకము",
    sloka:
    `సమస్తైః సంసేవ్యః సతతమపి కామాక్షి విబుధైః
    స్తుతో గంధర్వస్త్రీసులలితవిపంచీకలరవైః |
    భవత్యా భిందానో భవగిరికులం జృంభితతమో 
    బలద్రోహీ మాతశ్చరణపురుహూతో విజయతే ||`,
    meaning:
    `తల్లీ! కామాక్షీ! సమస్త పండితులచే ఎల్లప్పుడు సేవింపదగినవాడు, గంధర్వ స్త్రీల లలితమైన వీణాగానములచే స్తుతింపబడువాడు, సంసారము అనే పర్వతసమూహములను బేధించగలవాడు, విజృంభించుచున్న తమోగుణమును ఖండించువాడు అయిన నీ పాదము అనే ఇంద్రుడు సర్వోత్కృష్టముగా యున్నాడు.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "82-శ్లోకము",
    sloka:
    `వసంతం భక్తానామపి మనసి నిత్యం పరిలసత్ 
    ఘనచ్ఛాయాపూర్ణం శుచిమపి నృణాం తాపశమనమ్ |
    నఖేందుజ్యోత్స్నాభిః శిశిరమపి పద్మోదయకరం
    నమామః కామాక్ష్యాశ్చరణమధికాశ్చర్యకరణమ్ ||`,
    meaning:
    `వసంతమైనప్పటికీ భక్తుల మనసులో ఎల్లప్పుడు ప్రకాశించునది (వసంత ఋతువు), దట్టమైన నీలమేఘములతో నిండి (వర్ష ఋతువు) నిర్మలముగాయుండి (గ్రీష్మ ఋతువు) మనుష్యుల తాపమును శమింపజేయునది, నఖముల చంద్రకాంతులచే చల్లదనమును కలిగియున్నప్పటికీ, (శిశిర ఋతువు) హృదయ పద్మమును వికసింపజేయు (శరదృతువు) మిక్కిలి ఆశ్చర్యమునకు కారణమైన కామాక్షీదేవి పాదములకు నమస్కారము.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "83-శ్లోకము",
    sloka:
    `కవీంద్రాణాం నానాభణితిగుణచిత్రీకృతవచః- 
    ప్రపంచవ్యాపారప్రకటనకలాకౌశలనిధిః |
    అధఃకుర్వన్నబ్జం సనకభృగుముఖ్యైర్మునిజనైః
    నమస్యః కామాక్ష్యాశ్చరణపరమేష్ఠీ విజయతే ||`,
    meaning:
    `పలురీతులలో అద్భుతముగా గుణములను చిత్ర్రించు  పలుకులను కవీశ్వరులయందు, ప్రపంచ వ్యవహారముల యందు కళా కౌశలమును ప్రకటించుయందు నిధియైనదీ, పద్మమును అధమము చేయునదీ, సనకుడు, భృగువు మొదలైన మునిజనులచే నమస్కరింపబడునదీ అయిన కామాక్షీ దేవి పాదము అనెడి పరమేష్ఠి సర్వోత్కృష్టముగా యున్నది.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "84-శ్లోకము",
    sloka:
    `భవత్యాః కామాక్షి స్ఫురితపదపంకేరుహభువాం
    పరాగాణాం పూరైః పరిహృతకలంకవ్యతికరైః |
    నతానామామృష్టే హృదయముకురే నిర్మలరుచి
    ప్రసన్నే నిశ్శేషం ప్రతిఫలతి విశ్వం గిరిసుతే ||`,
    meaning:
    `గిరిసుతా! కామాక్షీ! నీ పాదపద్మములయందు వ్రాలెడి భక్తుల మనస్సులు అనే అద్దముల పైగల ధూళిని, నీ పాదపద్మపరాగముచేత (ధూళిచేత) నిశ్శేషముగా తుడుచుటచే నిర్మలమై స్వచ్ఛమౌటుచే సర్వవిశ్వము స్పష్టముగా ప్రతిఫలించును.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "85-శ్లోకము",
    sloka:
    `తవ త్రస్తం పాదాత్కిసలయమరణ్యాంతరమగాత్
    పరం రేఖారూపం కమలమముమేవాశ్రితమభూత్ |
    జితానాం కామాక్షి ద్వితయమపి యుక్తం పరిభవే
    విదేశే వాసో వా శరణగమనం వా నిజరిపోః ||`,
    meaning:
    `కామాక్షీ! నీ పాదముల సౌందర్యమును చూసి భయపడి చిగురుటాకు అడవులలో తలదాచుకొనగా, పద్మము మాత్రము రేఖామాత్రమై నీ పాదములను ఆశ్రయించినది. పరాజయముపొందినవారు విదేశములకు పోవుటో లేక శత్రువుల శరణమును పొందుటో యుక్తము కదా!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "86-శ్లోకము",
    sloka:
    `గృహీత్వా యాథార్థ్యం నిగమవచసాం దేశికకృపా 
    కటాక్షర్కజ్యోతిశ్శమితమమతాబంధతమసః |
    యతంతే కామాక్షి ప్రతిదివసమంతర్ద్రఢయితుం
    త్వదీయం పాదాబ్జం సుకృతపరిపాకేన సుజనాః ||`,
    meaning:
    `కామాక్షీ! గురువు కృపాకటాక్షము అనెడి సూర్యకాంతిచే మమకారము అను అంధకారము తొలగిపోగా, వేదవాక్కులలోని సత్యమును గ్రహించిన పుణ్యాత్ములు నీ పాదపద్మములను అంతరంగమునందు గట్టిగా నిల్పుకొనుటకు  ప్రతిదినము పురాకృతపుణ్యముచే ప్రయత్నము (సాధన) చేయుదురు.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "87-శ్లోకము",
    sloka:
    `జడానామప్యంబ స్మరణసమయే తవచ్చరణయోః
    భ్రమన్మంథక్ష్మాభృద్ధుముఘుమితసింధుప్రతిభటాః |
    ప్రసన్నాః కామాక్షి ప్రసభమధరస్పందనకరా
    భవంతి స్వచ్ఛందం ప్రకృతిపరిపక్కా భణితయః ||`,
    meaning:
    `కామాక్షీ! నీ పాదములను స్మరించిన క్షణములోనే మందబుద్ధులకు కూడా మంథరపర్వతమును కవ్వముగా చేసి పాలసముద్రమును మథించునప్పుడు   ఘుమఘుమలతో పరిమళించే ప్రసన్నమైన పరిపక్వములైన మధురమైన అధర స్పందనకలవీ యగు అమృతము వంటి పలుకులు ఆకస్మికముగా ప్రకాశించును.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "88-శ్లోకము",
    sloka:
    `వహన్నప్యశ్రాంతం మధురనినదం హంసకమసౌ
    తమేవాధః కర్తుం కిమివ యతతే కేలిగమనే |
    భవస్యైవానందం విదధదపి కామాక్షి చరణో
    భవత్యాస్తద్ద్రోహం భగవతి కిమేవం వితనుతే ||`,
    meaning:
    ` కామాక్షీ! నీ పాదము ఎల్లప్పుడు మధురముగ ధ్వనిచేయు (కూయు) అందెను (హంసకమును) ధరించియు, ఆ హంసనే తన వయ్యారపు నడకలచే అధమముచేయుచున్నది. శివునకు (భవునకు) ఆనందమును కలిగించుచూ, సంసారమునకు (భవమునకు) ద్రోహము చేయుచున్నది. ఇదేమి వింత భగవతీ!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "89-శ్లోకము",
    sloka:
    `యదత్యంతం తామ్యత్యలసగతివార్తాస్వపి శివే
    తదేతత్కామాక్షి ప్రకృతిమృదులం తే పదయుగమ్ |
    కిరీటైః సంఘట్టం కథమివ సురౌఘస్య సహతే
    మునీంద్రాణామాస్తే మనసి చ కథం సూచినిశితే ||`,
    meaning:
    `శివా! కామాక్షీ! నెమ్మదిగా నడచుటచేత కూడా మిక్కిలి శ్రమపొందు స్వభావము గల నీ మృదువైన పాదద్వయము దేవతల యొక్క కిరీటములలోని మణుల ఒరిపిడికి ఎట్లు ఓర్చుచుకొనుచున్నవో కదా! సూది మొనకంటె తీక్షణమైన ఏకాగ్రత గల మునుల మనసులయందు ఎట్లు సంచరించుచున్నవో కదా!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "90-శ్లోకము",
    sloka:
    `మనోరంగే మత్కే విబుధజనసంమోదజననీ
    సరాగవ్యాసంగం సరసమృదుసంచారసుభగా |
    మనోఙ్ఞా కామాక్షి ప్రకటయతు లాస్యప్రకరణం
    రణన్మంజీరా తే చరణయుగలీనర్తకవధూః ||`,
    meaning:
    `కామాక్షీ! ఎరుపురంగుతో కూడినదీ, సరసముగా మృదువుగా సంచరించు శోభకలదీ అయిన నీ పాదద్వయము అనే నర్తకి అందెల రవళిచే మనోహరముగా నాట్యమును నా మనస్సు అనే రంగస్ధలము మీద ప్రదర్శించు గాక! అది దేవతలకు, పండితులకు ఆనందమును ఉదయిుంపజేయును.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "91-శ్లోకము",
    sloka:
    `పరిష్కుర్వన్మాతః పశుపతికపర్దం చరణరాట్
    పరాచాం హృత్పద్మం పరమభణితీనాం చ మకుటమ్ |
    భవాఖ్యే పాథోధౌ పరిహరతు కామాక్షి మమతా 
    పరాధీనత్వం మే పరిముషితపాథోజమహిమా ||`,
    meaning:
    `తల్లీ! కామాక్షీ! పశుపతి జటయను కుటీరమును,  విషయములయందు పరాజ్ముఖులైన మహాయోగుల హృదయపద్మమును,  పరమోత్తమములైన వేద వాక్కుల మౌళిభాగమును అలంకరించునదీ, పద్మముల కాంతిని దోచుకున్నదీ అయిన నీ పాదము నా మమతా రూపమైన స్వాతంత్ర్యరాహిత్యమును పొగొట్టుగాక !`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "92-శ్లోకము",
    sloka:
    `ప్రసూనైః సంపర్కాదమరతరుణీకుంతలభవైః
    అభీష్టానాం దానాదనిశమపి కామాక్షి నమతామ్ |
    స్వసంగాత్కంకేలిప్రసవజనకత్వేన చ శివే
    త్రిధా ధత్తే వార్తాం సురభిరితి పాదో గిరిసుతే ||`,
    meaning:
    `గిరిసుతా! కామాక్షీ! నమస్కరించుచున్న దేవతా స్త్రీల జుట్టుయందున్న పువ్వుల సంపర్కముచేత, ఎల్లప్పుడూ నమస్కరించే వారి కోరికలను తీర్చుచుండటచేత, స్వయముగా స్పర్శించి అశోకవృక్షమును పుష్పింపచేయుటచేత నీ పాదము మూడు విధములుగా సురభి అనే కీర్తి పొందుచున్నది. (పరిమళముగా యుండుట, కామధేనువుగా యుండుట, వసంత ఋతువుగా యుండుట అనేవి ఆ మూడు విధాలు)`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "93-శ్లోకము",
    sloka:
    `మహామోహస్తేనవ్యతికరభయాత్పాలయతి యో
    వినిక్షిప్తం స్వస్మిన్నిజజనమనోరత్నమనిశమ్ |
    స రాగస్యోద్రేకాత్సతతమపి కామాక్షి తరసా
    కిమేవం పాదో‌உసౌ కిసలయరుచిం చోరయతి తే ||`,
    meaning:
    `కామాక్షీ! మునులు మహామోహము అను చోరునకు భయపడి తమ మనస్సు అనే అమూల్యమైన రత్నమును నీ పాదము వద్ద దాచితే, ఆ రత్నమును రక్షించుటకు నీ పాదము దృఢమైన రాగమును (ప్రేమచే ఎరుపును) పొందుటచే ఒక లేత చిగురుటాకువలె కనిపించుచున్నదా యేమి? (ఆ రత్నమును చిగురుటాకు మాత్రమే యని భ్రమించి చోరుడు రత్నమును అపహరించని విధముగా నీ పాదలగ్నమైన మనసు మోహవశముకాదని భావము)`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "94-శ్లోకము",
    sloka:
    `సదా స్వాదుంకారం విషయలహరీశాలికణికాం
    సమాస్వాద్య శ్రాంతం హృదయశుకపోతం జనని మే |
    కృపాజాలే ఫాలేక్షణమహిషి కామాక్షి రభసాత్
    గృహీత్వా రుంధీథారస్తవ పదయుగీపంజరపుటే ||`,
    meaning:
    `ఫాలాక్షుని పట్టమహిషీ! కామాక్షీ! నా మనస్సు అనే చిలుక శబ్దాది విషయభోగములు అను ధాన్యకణములను తిని అలసిపోయి సొమ్మసిల్లియున్న దానిని కరుణ అనే వలవేసి పట్టుకొని, నీ పాదములు అనే పంజరములో బంధిచు తల్లీ!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "95-శ్లోకము",
    sloka:
    `ధునానం కామాక్షి స్మరణలవమాత్రేణ జడిమ- 
    జ్వరప్రౌఢిం గూఢస్థితి నిగమనైకుంజకుహరే |
    అలభ్యం సర్వేషాం కతిచన లభంతే సుకృతినః
    చిరాదన్విష్యంతస్తవ చరణసిద్ధౌషధమిదమ్ ||`,
    meaning:
    `కామాక్షీ! కొద్దిగా స్మరించినంత మాత్రమున అజ్ఞానము అనే జ్వరమును పూర్తిగా హరించు సామర్థ్యముగల నీ పాదము అను సిద్ధౌషధము అందరికీ సులభముగా లభించేది కాదు. ఏ కొద్దిమంది పుణ్యాత్ములో వేదముల పొదలలోపల కనబడకుండా యున్న దానిని వెదికి వెదికి చిరకాలమునకు పొందగలరు.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "96-శ్లోకము",
    sloka:
    `రణన్మంజీరాభ్యాం లలితగమనాభ్యాం సుకృతినాం
    మనోవాస్తవ్యాభ్యాం మథితతిమిరాభ్యాం నఖరుచా |
    నిధేయాభ్యాం పత్యా నిజశిరసి కామాక్షి సతతం
    నమస్తే పాదాభ్యాం నలినమృదులాభ్యాం గిరిసుతే ||`,
    meaning:
    `గిరిసుతా! కామాక్షీ! మ్రోగుతున్న కాలి అందెలతో కూడినవీ, అందమైన నడకలు కలవీ, పుణ్యాత్ముల మనస్సులో నివసించేవీ, అంధకారమును మధించునవీ, పతియైన శివుని శిరస్సునందుగల చంద్ర కాంతులకు నిధియైన నఖముల ప్రకాశము కలదీ, పద్మముల వలె మృదువైనవీ అయిన నీ పాదములకు నమస్కారము.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "97-శ్లోకము",
    sloka:
    `సురాగే రాకేందుప్రతినిధిముఖే పర్వతసుతే
    చిరాల్లభ్యే భక్త్యా శమధనజనానాం పరిషదా |
    మనోభృంగో మత్కః పదకమలయుగ్మే జనని తే
    ప్రకామం కామాక్షి త్రిపురహరవామాక్షి రమతామ్ ||`,
    meaning:
    `త్రిపురహరుని పత్నీ! కామాక్షీ ! పూర్ణిమ చంద్రుని వంటి ముఖము కలదానా! పర్వతసుతా!  శమము మొదలైన ఐశ్వర్యసంపదగల భక్తులచే చిరకాలమునకు లభ్యమగు నీ పాదపద్మద్వంద్వమందు ఎట్టి విక్షేపములు లేకుండా నా చిత్తము అను తుమ్మెద ఆనందించుగాక!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "98-శ్లోకము",
    sloka:
    `శివే సంవిద్రూపే శశిశకలచూడప్రియతమే
    శనైర్గత్యాగత్యా జితసురవరేభే గిరిసుతే |
    యతంతే సంతస్తే చరణనలినాలానయుగలే
    సదా బద్ధం చిత్తప్రమదకరియూథం దృఢతరమ్ ||`,
    meaning:
    `చంద్రశకలమును శిరస్సున ధరించిన శివుని ప్రియురాలా! శివా! నెమ్మదియైన నడకలతో సురేంద్రుని ఏనుగు అయిన ఐరావతమును ఓడించిన గిరిసుతా! సత్పురుషులు తమ మనస్సు అనే మదపుటేనుగును నీ పాదకమలము అనే గుంజలకు, జ్ఞానము అనే త్రాళ్ళతో కట్టివేయాలని ప్రయత్నించెదరు.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "99-శ్లోకము",
    sloka:
    `యశః సూతే మాతర్మధురకవితాం పక్ష్మలయతే
    శ్రియం దత్తే చిత్తే కమపి పరిపాకం ప్రథయతే |
    సతాం పాశగ్రంథిం శిథిలయతి కిం కిం న కురుతే
    ప్రపన్నే కామాక్ష్యాః ప్రణతిపరిపాటీ చరణయోః ||`,
    meaning:
    `కామాక్షీదేవి పాదపద్మములకు ప్రణమిల్లుటచే ఆ తల్లి కీర్తిని కలుగజేయును, మధుర కవిత్వమును ఇచ్చును,  సంపదలను ఇచ్చును, విశేషమైన మనఃపరిపాకము కలుగజేయును, సాధుల పాశగ్రంథిని శిధిలము చేయును. శరణన్న వానికి చేయని మంగళము ఏమున్నది!`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "100-శ్లోకము",
    sloka:
    `మనీషాం మాహేంద్రీం కకుభమివ తే కామపి దశాం
    ప్రధత్తే కామాక్ష్యాశ్చరణతరుణాదిత్యకిరణః |
    యదీయే సంపర్కే ధృతరసమరందా కవయతాం
    పరీపాకం ధత్తే పరిమలవతీ సూక్తినలినీ ||`,
    meaning:
    `కామాక్షీ!  నీ పాదము అనెడి బాలభాస్కరుని కిరణములు బుద్ధి అను తూర్పు దిశను శోభిల్లునట్లు చేయుటచే, ఆ కిరణముల సంపర్కముచే సుకవుల సూక్తి రూపయగు పద్మములు తీయని కవిత్వ రస మకరందముతో పరిమళములను వెదజల్లుచూ  పరిపాకదశను ధరించును.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "101-శ్లోకము",
    sloka:
    `పురా మారారాతిః పురమజయదంబ స్తవశతైః
    ప్రసన్నాయాం సత్యాం త్వయి తుహినశైలేంద్రతనయే |
    అతస్తే కామాక్షి స్ఫురతు తరసా కాలసమయే
    సమాయాతే మాతర్మమ మనసి పాదాబ్జయుగలమ్ ||`,
    meaning:
    `హిమగిరితనయా! కామాక్షీ! అంబా! పూర్వము శివుడు వందల కొలది స్తవములు చేయుటచే, నీ అనుగ్రహము పొంది త్రిపురాసురులను సంహరించాడు. తల్లీ! కావున నాకు కాలము సమీపించినపుడు, నా మనస్సులో మృత్యుభయనివారకమగు నీ పాదపద్మద్వయము స్ఫురించుగాక! స్ఫురణకు తల్లి దయయే తప్ప మరొక కారణము లేదు అని భావము.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "102-శ్లోకము",
    sloka:
    `పదద్వంద్వం మందం గతిషు నివసంతం హృది సతాం
    గిరామంతే భ్రాంతం కృతకరహితానాం పరిబృఢే |
    జనానామానందం జనని జనయంతం ప్రణమతాం
    త్వదీయం కామాక్షి ప్రతిదినమహం నౌమి విమలమ్ ||`,
    meaning:
    `తల్లీ! కామాక్షీ! నెమ్మదియైన గమనము కలది, సాధుజనుల హృదయములలో నివసించునది, అపౌరుషేయములైన వేదముల అంతమునందు (ఉపనిషత్తులయందు) సంచరించునది, మ్రొక్కిన భక్తజనులకు ఆనందమును ఇచ్చునది అయిన నీ స్వచ్ఛమైన పాదద్వయమునకు అనుదినము నేను నమస్కరించెదను.`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "103-శ్లోకము",
    sloka:
    `ఇదం యః కామాక్ష్యాశ్చరణనలినస్తోత్రశతకం
    జపేన్నిత్యం భక్త్యా నిఖిలజగదాహ్లాదజనకమ్ |
    స విశ్వేషాం వంద్యః సకలకవిలోకైకతిలకః
    చిరం భుక్త్వా భోగాన్పరిణమతి చిద్రూపకలయా ||
    
    || ఇతి పాదారవిందశతకం సంపూర్ణమ్ ||`,
    meaning:
    `సకలలోకములకు ఆహ్లాదజనకమైన ఈ కామాక్షీ పాదారవిందస్తోత్రశతకమును ఎవడైతే నిత్యము భక్తితో జపించెదడో, అతడు విశ్వమునందలి జనులకు వంద్యుడగును, సకల కవిలోకమునకు తిలకుడగును, చిరకాలము భోగములను అనుభవించి చైతన్యరూపకళగా పరిణతి చెందును.
    
    ఇది శ్రీ మూకపంచశతిలోని రెండవదైన పాదారవిందశతకము`,
    wordByWordMeaning:
    ``,
  },
];
