export default [
  {
    id: "1-శ్లోకము",
    sloka:
    `బధ్నీమో వయమంజలిం ప్రతిదినం బంధచ్ఛిదే దేహినాం
    కందర్పాగమతంత్రమూలగురవే కల్యాణకేలీభువే |
    కామాక్ష్యా ఘనసారపుంజరజసే కామద్రుహశ్చక్షుషాం
    మందారస్తబకప్రభామదముషే మందస్మితజ్యోతిషే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "2-శ్లోకము",
    sloka:
    `సధ్రీచే నవమల్లికాసుమనసాం నాసాగ్రముక్తామణే 
    రాచార్యాయ మృణాలకాండమహసాం నైసర్గికాయ ద్విషే |
    స్వర్ధున్యా సహ యుధ్వేన హిమరుచేరర్ధాసనాధ్యాసినే
    కామాక్ష్యాః స్మితమంజరీధవలిమాద్వైతాయ తస్మై నమః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "3-శ్లోకము",
    sloka:
    `కర్పూరద్యుతిచాతురీమతితరామల్పీయసీం కుర్వతీ
    దౌర్భాగ్యోదయమేవ సంవిదధతీ దౌషాకరీణాం త్విషామ్ |
    క్షుల్లానేవ మనోఙ్ఞమల్లినికరాన్ఫుల్లానపి వ్యంజతీ
    కామాక్ష్యా మృదులస్మితాంశులహరీ కామప్రసూరస్తు మే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "4-శ్లోకము",
    sloka:
    `యా పీనస్తనమండలోపరి లసత్కర్పూరలేపాయతే
    యా నీలేక్షణరాత్రికాంతితతిషు జ్యోత్స్నాప్రరోహాయతే |
    యా సౌందర్యధునీతరంగతతిషు వ్యాలోలహంసాయతే
    కామాక్ష్యాః శిశిరీకరోతు హృదయం సా మే స్మితప్రాచురీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "5-శ్లోకము",
    sloka:
    `యేషాం గచ్ఛతి పూర్వపక్షసరణిం కౌముద్వతః శ్వేతిమా
    యేషాం సంతతమారురుక్షతి తులాకక్ష్యాం శరచ్చంద్రమాః |
    యేషామిచ్ఛతి కంబురప్యసులభామంతేవసత్ప్రక్రియాం
    కామాక్ష్యా మమతాం హరంతు మమ తే హాసత్విషామంకురాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "6-శ్లోకము",
    sloka:
    `ఆశాసీమసు సంతతం విదధతీ నైశాకరీం వ్యాక్రియాం
    కాశానామభిమానభంగకలనాకౌశల్యమాబిభ్రతీ |
    ఈశానేన విలోకితా సకుతుకం కామాక్షి తే కల్మష 
    క్లేశాపాయకరీ చకాస్తి లహరీ మందస్మితజ్యోతిషామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "7-శ్లోకము",
    sloka:
    `ఆరూఢస్య సమున్నతస్తనతటీసామ్రాజ్యసింహాసనం
    కందర్పస్య విభోర్జగత్త్రయప్రాకట్యముద్రానిధేః |
    యస్యాశ్చామరచాతురీం కలయతే రశ్మిచ్ఛటా చంచలా
    సా మందస్మితమంజరీ భవతు నః కామాయ కామాక్షి తే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "8-శ్లోకము",
    sloka:
    `శంభోర్యా పరిరంభసంభ్రమవిధౌ నైర్మల్యసీమానిధిః
    గైర్వాణీవ తరంగిణీ కృతమృదుస్యందాం కలిందాత్మజామ్ |
    కల్మాషీకురుతే కలంకసుషమాం కంఠస్థలీచుంబినీం
    కామాక్ష్యాః స్మితకందలీ భవతు నః కల్యాణసందోహినీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "9-శ్లోకము",
    sloka:
    `జేతుం హారలతామివ స్తనతటీం సంజగ్ముషీ సంతతం
    గంతుం నిర్మలతామివ ద్విగుణితాం మగ్నా కృపాస్త్రోతసి |
    లబ్ధుం విస్మయనీయతామివ హరం రాగాకులం కుర్వతీ
    మంజుస్తే స్మితమంజరీ భవభయం మథ్నాతు కామాక్షి మే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "10-శ్లోకము",
    sloka:
    `శ్వేతాపి ప్రకటం నిశాకరరుచాం మాలిన్యమాతన్వతీ
    శీతాపి స్మరపావకం పశుపతేః సంధుక్షయంతీ సదా |
    స్వాభావ్యాదధరాశ్రితాపి నమతాముచ్చైర్దిశంతీ గతిం
    కామాక్షి స్ఫుటమంతరా స్ఫురతు నస్త్వన్మందహాసప్రభా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "11-శ్లోకము",
    sloka:
    `వక్త్రశ్రీసరసీజలే తరలితభ్రూవల్లికల్లోలితే
    కాలిమ్నా దధతీ కటాక్షజనుషా మాధువ్రతీం వ్యాపృతిమ్ |
    నిర్నిద్రామలపుండరీకకుహనాపాండిత్యమాబిభ్రతీ
    కామాక్ష్యాః స్మితచాతురీ మమ మనః కాతర్యమున్మూలయేత్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "12-శ్లోకము",
    sloka:
    `నిత్యం బాధితబంధుజీవమధరం మైత్రీజుషం పల్లవైః
    శుద్ధస్య ద్విజమండలస్య చ తిరస్కర్తారమప్యాశ్రితా |
    యా వైమల్యవతీ సదైవ నమతాం చేతః పునీతేతరాం
    కామాక్ష్యా హృదయం ప్రసాదయతు మే సా మందహాసప్రభా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "13-శ్లోకము",
    sloka:
    `ద్రుహ్యంతీ తమసే ముహుః కుముదినీసాహాయ్యమాబిభ్రతీ
    యాంతీ చంద్రకిశోరశేఖరవపుఃసౌధాంగణే ప్రేంఖణమ్ |
    ఙ్ఞానాంభోనిధివీచికాం సుమనసాం కూలంకషాం కుర్వతీ
    కామాక్ష్యాః స్మితకౌముదీ హరతు మే సంసారతాపోదయమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "14-శ్లోకము",
    sloka:
    `కాశ్మీరద్రవధాతుకర్దమరుచా కల్మాషతాం బిభ్రతీ
    హంసౌధైరివ కుర్వతీ పరిచితిం హారీకృతైర్మౌక్తికైః |
    వక్షోజన్మతుషారశైలకటకే సంచారమాతన్వతీ
    కామాక్ష్యా మృదులస్మితద్యుతిమయీ భాగీరథీ భాసతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "15-శ్లోకము",
    sloka:
    `కంబోర్వంశపరంపరా ఇవ కృపాసంతానవల్లీభువః
    సంఫుల్లస్తబకా ఇవ ప్రసృమరా మూర్తాః ప్రసాదా ఇవ |
    వాక్పీయూషకణా ఇవ త్రిపథగాపర్యాయభేదా ఇవ
    భ్రాజంతే తవ మందహాసకిరణాః కాంచీపురీనాయికే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "16-శ్లోకము",
    sloka:
    `వక్షోజే ఘనసారపత్రరచనాభంగీసపత్నాయితా
    కంఠే మౌక్తికహారయష్టికిరణవ్యాపారముద్రాయితా |
    ఓష్ఠశ్రీనికురుంబపల్లవపుటే ప్రేంఖత్ప్రసూనాయితా
    కామాక్షి స్ఫురతాం మదీయహృదయే త్వన్మందహాసప్రభా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "17-శ్లోకము",
    sloka:
    `యేషాం బిందురివోపరి ప్రచలితో నాసాగ్రముక్తామణిః
    యేషాం దీన ఇవాధికంఠమయతే హారః కరాలంబనమ్ |
    యేషాం బంధురివోష్ఠయోరరుణిమా ధత్తే స్వయం రంజనం
    కామాక్ష్యాః ప్రభవంతు తే మమ శివోల్లాసాయ హాసాంకురాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "18-శ్లోకము",
    sloka:
    `యా జాడ్యాంబునిధిం క్షిణోతి భజతాం వైరాయతే కైరవైః
    నిత్యం యాం నియమేన యా చ యతతే కర్తుం త్రిణేత్రోత్సవమ్ |
    బింబం చాంద్రమసం చ వంచయతి యా గర్వేణ సా తాదృశీ
    కామాక్షి స్మితమంజరీ తవ కథం జ్యోత్స్నేత్యసౌ కీర్త్యతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "19-శ్లోకము",
    sloka:
    `ఆరుఢా రభసాత్పురః పురరిపోరాశ్లేషణోపక్రమే
    యా తే మాతరుపైతి దివ్యతటినీశంకాకరీ తత్క్షణమ్ |
    ఓష్ఠౌ వేపయతి భ్రువౌ కుటిలయత్యానమ్రయత్యాననం
    తాం వందే మృదుహాసపూరసుషమామేకామ్రనాథప్రియే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "20-శ్లోకము",
    sloka:
    `వక్త్రేందోస్తవ చంద్రికా స్మితతతిర్వల్గు స్ఫురంతీ సతాం
    స్యాచ్చేద్యుక్తిమిదం చకోరమనసాం కామాక్షి కౌతూహలమ్ |
    ఏతచ్చిత్రమహర్నిశం యదధికామేషా రుచిం గాహతే
    బింబోష్ఠద్యుమణిప్రభాస్వపి చ యద్బిబ్బోకమాలంబతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "21-శ్లోకము",
    sloka:
    `సాదృశ్యం కలశాంబుధేర్వహతి యత్కామాక్షి మందస్మితం
    శోభామోష్ఠరుచాంబ విద్రుమభవామేతాద్భిదాం బ్రూమహే |
    ఏకస్మాదుదితం పురా కిల పపౌ శర్వః పురాణః పుమాన్
    ఏతన్మధ్యసముద్భవం రసయతే మాధుర్యరూపం రసమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "22-శ్లోకము",
    sloka:
    `ఉత్తుంగస్తనకుంభశైలకటకే విస్తారికస్తూరికా 
    పత్రశ్రీజుషి చంచలాః స్మితరుచః కామాక్షి తే కోమలాః |
    సంధ్యాదీధితిరంజితా ఇవ ముహుః సాంద్రాధరజ్యోతిషా
    వ్యాలోలామలశారదాభ్రశకలవ్యాపారమాతన్వతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "23-శ్లోకము",
    sloka:
    `క్షీరం దూరత ఏవ తిష్ఠతు కథం వైమల్యమాత్రాదిదం
    మాతస్తే సహపాఠవీథిమయతాం మందస్మితైర్మంజులైః |
    కిం చేయం తు భిదాస్తి దోహనవశాదేకం తు సంజాయతే
    కామాక్షి స్వయమర్థితం ప్రణమతామన్యత్తు దోదుహ్యతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "24-శ్లోకము",
    sloka:
    `కర్పూరైరమృతైర్జగజ్జనని తే కామాక్షి చంద్రాతపైః
    ముక్తాహారగుణైర్మృణాలవలయైర్ముగ్ధస్మితశ్రీరియమ్ |
    శ్రీకాంచీపురనాయికే సమతయా సంస్తూయతే సజ్జనైః
    తత్తాదృఙ్మమ తాపశాంతివిధయే కిం దేవి మందాయతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "25-శ్లోకము",
    sloka:
    `మధ్యేగర్భితమంజువాక్యలహరీమాధ్వీఝరీశీతలా
    మందారస్తబకాయతే జనని తే మందస్మితాంశుచ్ఛటా |
    యస్యా వర్ధయితుం ముహుర్వికసనం కామాక్షి కామద్రుహో
    వల్గుర్వీక్షణవిభ్రమవ్యతికరో వాసంతమాసాయతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "26-శ్లోకము",
    sloka:
    `బింబోష్ఠద్యుతిపుంజరంజితరుచిస్త్వన్మందహాసచ్ఛటా |
    కల్యాణం గిరిసార్వభౌమతనయే కల్లోలయత్వాశు మే |
    ఫుల్లన్మల్లిపినద్ధహల్లకమయీ మాలేవ యా పేశలా
    శ్రీకాంచీశ్వరి మారమర్దితురురోమధ్యే ముహుర్లంబతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "27-శ్లోకము",
    sloka:
    `బిభ్రాణా శరదభ్రవిభ్రమదశాం విద్యోతమానాప్యసో
    కామాక్షి స్మితమంజరీ కిరతి తే కారుణ్యధారారసమ్ |
    ఆశ్చర్యం శిశిరీకరోతి జగతీశ్చాలోక్య చైనామహో
    కామం ఖేలతి నీలకంఠహృదయం కౌతూహలాందోలితమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "28-శ్లోకము",
    sloka:
    `ప్రేంఖత్ప్రౌఢకటాక్షకుంజకుహరేష్వత్యచ్ఛగుచ్ఛాయితం
    వక్త్రేందుచ్ఛవిసింధువీచినిచయే ఫేనప్రతానాయితమ్ |
    నైరంతర్యవిజృంభితస్తనతటే నైచోలపట్టాయితం
    కాలుష్యం కబలీకరోతు మమ తే కామాక్షి మందస్మితమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "29-శ్లోకము",
    sloka:
    `పీయూషం తవ మంథరస్మితమితి వ్యర్థైవ సాపప్రథా
    కామాక్షి ధ్రువమీదృశం యది భవేదేతత్కథం వా శివే |
    మందారస్య కథాలవం న సహతే మథ్నాతి మందాకినీ- 
    మిందుం నిందతి కీర్తితే﻿‌உపి కలశీపాథోధిమీర్ష్యాయతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "30-శ్లోకము",
    sloka:
    `విశ్వేషాం నయనోత్సవం వితనుతాం విద్యోతతాం చంద్రమా
    విఖ్యాతో మదనాంతకేన ముకుటీమధ్యే చ సంమాన్యతామ్ |
    ఆః కిం జాతమనేన హాససుషమామాలోక్య కామాక్షి తే
    కాలంకీమవలంబతే ఖలు దశాం కల్మాషహీనోஉప్యసౌ |`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "31-శ్లోకము",
    sloka:
    `చేతః శీతలయంతు నః పశుపతేరానందజీవాతవో
    నమ్రాణాం నయనాధ్వసీమసు శరచ్చంద్రాతపోపక్రమాః |
    సంసారాఖ్యసరోరుహాకరఖలీకారే తుషారోత్కరాః
    కామాక్షి స్మరకీర్తిబీజనికరాస్త్వన్మందహాసాంకురాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "32-శ్లోకము",
    sloka:
    `కర్మౌఘాఖ్యతమఃకచాకచికరాన్కామాక్షి సంచింతయే
    త్వన్మందస్మితరోచిషాం త్రిభువనక్షేమంకరానంకురాన్ |
    యే వక్త్రం శిశిరశ్రియో వికసితం చంద్రాతపాంభోరుహ
    ద్వేషోద్ధేషోణచాతురీమివ తిరస్కర్తుం పరిష్కుర్వతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "33-శ్లోకము",
    sloka:
    `కుర్యుర్నః కులశైలరాజతనయే కూలంకషం మంగలం
    కుందస్పర్ధనచుంచవస్తవ శివే మందస్మితప్రక్రమాః |
    యే కామాక్షి సమస్తసాక్షినయనం సంతోషయంతీశ్వరం
    కర్పూరప్రకరా ఇవ ప్రసృమరాః పుంసామసాధారణాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "34-శ్లోకము",
    sloka:
    `కమ్రేణ స్నపయస్వ కర్మకుహనాచోరేణ మారాగమ
    వ్యాఖ్యాశిక్షణదీక్షితేన విదుషామక్షీణలక్ష్మీపుషా |
    కామాక్షి స్మితకందలేన కలుషస్ఫోటక్రియాచుంచునా
    కారుణ్యామృతవీచికావిహరణప్రాచుర్యధుర్యేణ మామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "35-శ్లోకము",
    sloka:
    `త్వన్మందస్మితకందలస్య నియతం కామాక్షి శంకామహే
    బింబః కశ్చన నూతనః ప్రచలితో నైశాకరః శీకరః |
    కించ క్షీరపయోనిధిః ప్రతినిధిః స్వర్వాహినీవీచికా 
    బిబ్వోకో‌உపి విడంబ ఏవ కుహనా మల్లీమతల్లీరుచః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "36-శ్లోకము",
    sloka:
    `దుష్కర్మార్కనిసర్గకర్కశమహస్సంపర్కతపతం మిల 
    త్పంకం శంకరవల్లభే మమ మనః కాంచీపురాలంక్రియే
    అంబ త్వన్మృదులస్మితామృతరసే మంక్త్వా విధూయ వ్యథా 
    మానందోదయసౌధశృంగపదవీమారోఢుమాకాంక్షతి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "37-శ్లోకము",
    sloka:
    `నమ్రాణాం నగరాజశేఖరసుతే నాకాలయానాం పురః
    కామాక్షి త్వరయా విపత్ప్రశమేన కారుణ్యధారాః కిరన్ |
    ఆగచ్ఛంతమనుగ్రహం ప్రకటయన్నానందబీజాని తే
    నాసీరే మృదుహాస ఏవ తనుతే నాథే సుధాశీతలః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "38-శ్లోకము",
    sloka:
    `కామాక్షి ప్రథమానవిభ్రమనిధిః కందర్పదర్పప్రసూః
    ముగ్ధస్తే మృదుహాస ఏవ గిరిజే ముష్ణాతు మే కిల్బిషమ్ |
    యం ద్రష్టుం విహితే కరగ్రహ ఉమే శంభుస్త్రపామీలితం
    స్వైరం కారయతి స్మ తాండవవినోదానందినా తండునా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "39-శ్లోకము",
    sloka:
    `క్షుణ్ణం కేనచిదేవ ధీరమనసా కుత్రాపి నానాజనైః
    కర్మగ్రంథినియంత్రితైరసుగమం కామాక్షి సామాన్యతః |
    ముగ్ధైర్ద్రుష్టుమశక్యమేవ మనసా మూఢసయ మే మౌక్తికం
    మార్గం దర్శయతు ప్రదీప ఇవ తే మందస్మితశ్రీరియమ్ |`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "40-శ్లోకము",
    sloka:
    `జ్యోత్స్నాకాంతిభిరేవ నిర్మలతరం నైశాకరం మండలం
    హంసైరేవ శరద్విలాససమయే వ్యాకోచమంభోరుహమ్ |
    స్వచ్ఛైరేవ వికస్వరైరుడుగుణైః కామాక్షి బింబం దివః
    పుణ్యైరేవ మృదుస్మితైస్తవ ముఖం పుష్ణాతి శోభాభరమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "41-శ్లోకము",
    sloka:
    `మానగ్రంథివిధుంతుదేన రభసాదాస్వాద్యమానే నవ 
    ప్రేమాడంబరపూర్ణిమాహిమకరే కామాక్షి తే తత్క్షణమ్ |
    ఆలోక్య స్మితచంద్రికాం పునరిమామున్మీలనం జగ్ముషీం
    చేతః శీలయతే చకోరచరితం చంద్రార్ధచూడామణేః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "42-శ్లోకము",
    sloka:
    `కామాక్షి స్మితమంజరీం తవ భజే యస్యాస్త్విషామంకురా 
    నాపీనస్తనపానలాలసతయా నిశ్శంకమంకేశయః |
    ఊర్ధ్వం వీక్ష్య వికర్షతి ప్రసృమరానుద్దామయా శుండయా
    సూనుసుతే బిసశంకయాశు కుహనాదంతావలగ్రామణీః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "43-శ్లోకము",
    sloka:
    `గాఢాశ్లేషవిమర్దసంభ్రమవశాదుద్దామముక్తాగుణ 
    ప్రాలంబే కుచకుంభయోర్విగలితే దక్షద్విషో వక్షసి |
    యా సఖ్యేన పినహ్యతి ప్రచురయా భాసా తదీయాం దశాం
    సా మే ఖేలతు కామకోటి హృదయే సాంద్రస్మితాంశుచ్ఛటా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "44-శ్లోకము",
    sloka:
    `మందారే తవ మంథరస్మితరుచాం మాత్సర్యమాలోక్యతే
    కామాక్షి స్మరశాసనే చ నియతో రాగోదయో లక్ష్యతే |
    చాంద్రీషు ద్యుతిమంజరీషు చ మహాంద్వేషాంకురో దృశ్యతే
    శుద్ధానాం కథమీదృశీ గిరిసుతే﻿‌உతిశుద్ధా దశా కథ్యతామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "45-శ్లోకము",
    sloka:
    `పీయూషం ఖలు పీయతే సురజనైర్దుగ్ధాంబుధిర్మథ్యతే
    మాహేశైశ్చ జటాకలాపనిగడైర్మందాకినీ నహ్యతే |
    శీతాంశుః పరిభూయతే చ తమసా తస్మాదనేతాదృశీ
    కామాక్షి స్మితమంజరీ తవ వచోవైదగ్ధ్యముల్లంఘతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "46-శ్లోకము",
    sloka:
    `ఆశంకే తవ మందహాసలహరీమన్యాదృశీం చంద్రికా 
    మేకామ్రేశకుటుంబిని ప్రతిపదం యస్యాః ప్రభాసంగమే |
    వక్షోజాంబురుహే న తే రచయతః కాంచిద్దశాం కౌఙ్మలీ
    మాస్యాంభోరుహమంబ కించ శనకైరాలంబతే ఫుల్లతామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "47-శ్లోకము",
    sloka:
    `ఆస్తీర్ణాధరకాంతిపల్లవచయే పాతం ముహుర్జగ్ముషీ
    మారద్రోహిణి కందలత్స్మరశరజ్వాలావలీర్వ్యంజతీ |
    నిందంతీ ఘనసారహారవలయజ్యోత్స్నామృణాలాని తే
    కామాక్షి స్మితచాతురీ విరహిణీరీతిం జగాహేతరామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "48-శ్లోకము",
    sloka:
    `సూర్యాలోకవిధౌ వికాసమధికం యాంతీ హరంతీ తమ 
    స్సందోహం నమతాం నిజస్మరణతో దోషాకరద్వేషిణీ |
    నిర్యాంతీ వదనారవిందకుహరాన్నిర్ధూతజాడ్యా నృణాం
    శ్రీకామాక్షి తవ స్మితద్యుతిమయీ చిత్రీయతే చంద్రికా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "49-శ్లోకము",
    sloka:
    `కుంఠీకుర్యురమీ కుబోధఘటనామస్మన్మనోమాథినీం
    శ్రీకామాక్షి శివంకరాస్తవ శివే శ్రీమందహాసాంకురాః |
    యే తన్వంతి నిరంతరం తరుణిమస్తంబేరమగ్రామణీ 
    కుంభద్వంద్వవిడంబిని స్తనతటే ముక్తాకుథాడంబరమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "50-శ్లోకము",
    sloka:
    `ప్రేంఖంతః శరదంబుదా ఇవ శనైః ప్రేమానిలైః ప్రేరితా
    మజ్జంతో మందనారికంఠసుషమాసింధౌ ముహుర్మంథరమ్ |
    శ్రీకామాక్షి తవ స్మితాంశునికరాః శ్యామాయమానశ్రియో
    నీలాంభోధరనైపుణీం తత ఇతో నిర్నిద్రయంత్యంజసా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "51-శ్లోకము",
    sloka:
    `వ్యాపారం చతురాననైకవిహృతౌ వ్యాకుర్వతీ కుర్వతీ
    రుద్రాక్షగ్రహణం మహేశి సతతం వాగూర్మికల్లోలితా |
    ఉత్ఫుల్లం ధవలారవిందమధరీకృత్య స్ఫురంతీ సదా
    శ్రీకామాక్షి సరస్వతీ విజయతే త్వన్మందహాసప్రభా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "52-శ్లోకము",
    sloka:
    `కర్పూరద్యుతితస్కరేణ మహసా కల్మాషయత్యాననం
    శ్రీకాంచీపురనాయికే పతిరివ శ్రీమందహాసోஉపి తే |
    ఆలింగత్యతిపీవరాం స్తనతటీం బింబాధరం చుంబతి
    ప్రౌఢం రాగభరం వ్యనక్తి మనసో ధైర్యం ధునీతేతరామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "53-శ్లోకము",
    sloka:
    `వైశద్యేన చ విశ్వతాపహరణక్రీడాపటీయస్తయా
    పాండిత్యేన పచేలిమేన జగతాం నేత్రోత్సవోత్పాదేన |
    కామాక్షి స్మితకందలైస్తవ తులామారోఢుముద్యోగినీ
    జ్యోత్స్నాసౌ జలరాశిపోషణతయా దూష్యాం ప్రపన్నా దశామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "54-శ్లోకము",
    sloka:
    `లావణ్యాంబుజినీమృణాలవలయైః శృంగారగంధద్విప 
    గ్రామణ్యః శ్రుతిచామరైస్తరుణిమస్వారాజ్యతేజోంకురైః |
    ఆనందామృతసింధువీచిపృషతైరాస్యాబ్జహంసైస్తవ
    శ్రీకామాక్షి మథాన మందహసితైర్మత్కం మనఃకల్మషమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "55-శ్లోకము",
    sloka:
    `ఉత్తుంగస్తనమండలీపరిచలన్మాణిక్యహారచ్ఛటా 
    చంచచ్ఛోణిమపుంజమధ్యసరణిం మాతః పరిష్కుర్వతీ |
    యా వైదగ్ధ్యముపైతి శంకరజటాకాంతారవాటీపత 
    త్స్వర్వాపీపయసః స్మితద్యుతిరసౌ కామాక్షి తే మంజులా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "56-శ్లోకము",
    sloka:
    `సన్నామైకజుషా జనేన సులభం సంసూచయంతీ శనై 
    రుత్తుంగస్య చిరాదనుగ్రహతరోరుత్పత్స్యమానం ఫలమ్ |
    ప్రాథమ్యేన వికస్వరా కుసుమవత్ప్రాగల్భ్యమభ్యేయుషీ
    కామాక్షి స్మితచాతురీ తవ మమ క్షేమంకరీ కల్పతామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "57-శ్లోకము",
    sloka:
    `ధానుష్కాగ్రసరస్య లోలకుటిలభ్రూలేఖయా బిభ్రతో
    లీలాలోకశిలీముఖం నవవయస్సామ్రాజ్యలక్ష్మీపుషః |
    జేతుం మన్మథమర్దినం జనని తే కామాక్షి హాసః స్వయం
    వల్గుర్విభ్రమభూభృతో వితనుతే సేనాపతిప్రక్రియామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "58-శ్లోకము",
    sloka:
    `యన్నాకంపత కాలకూటకబలీకారే చుచుంబే న యత్ 
    గ్లాన్యా చక్షుషి రూషితానలశిఖే రుద్రస్య తత్తాదృశమ్ |
    చేతో యత్ప్రసభం స్మరజ్వరశిఖిజ్వాలేన లేలిహ్యతే
    తత్కామాక్షి తవ స్మితాంశుకలికాహేలాభవం ప్రాభవమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "59-శ్లోకము",
    sloka:
    `సంభిన్నేవ సుపర్వలోకతటినీ వీచీచయైర్యామునైః
    సంమిశ్రేవ శశాంకదీప్తిలహరీ నీలైర్మహానీరదైః |
    కామాక్షి స్ఫురితా తవ స్మితరుచిః కాలాంజనస్పర్ధినా
    కాలిమ్నా కచరోచిషాం వ్యతికరే కాంచిద్దశామశ్నుతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "60-శ్లోకము",
    sloka:
    `జానీమో జగదీశ్వరప్రణయిని త్వన్మందహాసప్రభాం
    శ్రీకామాక్షి సరోజినీమభినవామేషా యతః సర్వదా |
    ఆస్యేందోరవలోకేన పశుపతేరభ్యేతి సంఫుల్లతాం
    తంద్రాలుస్తదభావ ఏవ తనుతే తద్వైపరీత్యక్రమమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "61-శ్లోకము",
    sloka:
    `యాంతీ లోహితిమానమభ్రతటినీ ధాతుచ్ఛటాకర్దమైః
    భాంతీ బాలగభస్తిమాలికిరణైర్మేఘావలీ శారదీ |
    బింబోష్ఠద్యుతిపుంజచుంబనకలాశోణాయమానేన తే
    కామాక్షి స్మితరోచిషా సమదశామారోఢుమాకాంక్షతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "62-శ్లోకము",
    sloka:
    `శ్రీకామాక్షి ముఖేందుభూషణమిదం మందస్మితం తావకం
    నేత్రానందకరం తథా హిమకరో గచ్ఛేద్యథా తిగ్మతామ్ |
    శీతం దేవి తథా యథా హిమజలం సంతాపముద్రాస్పదం
    శ్వేతం కించ తథా యథా మలినతాం ధత్తే చ ముక్తామణిః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "63-శ్లోకము",
    sloka:
    `త్వన్మందస్మితమంజరీం ప్రసృమరాం కామాక్షి చంద్రాతపం
    సంతః సంతతమామనంత్యమలతా తల్లక్షణం లక్ష్యతే |
    అస్మాకం న ధునోతి తాపకమధికం ధూనోతి నాభ్యంతరం
    ధ్వాంతం తత్ఖలు దుఃఖినో వయమిదం కేనోతి నో విద్మహే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "64-శ్లోకము",
    sloka:
    `నమ్రస్య ప్రణయప్రరూఢకలహచ్ఛేదాయ పాదాబ్జయోః
    మందం చంద్రకిశోరశేఖరమణేః కామాక్షి రాగేణ తే |
    బంధూకప్రసవశ్రియం జితవతో బంహీయసీం తాదృశీం
    బింబోష్ఠస్య రుచిం నిరస్య హసితజ్యోత్స్నా వయస్యాయతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "65-శ్లోకము",
    sloka:
    `ముక్తానాం పరిమోచనం విదధతస్తత్ప్రీతినిష్పాదినీ
    భూయో దూరత ఏవ ధూతమరుతస్తత్పాలనం తన్వతీ |
    ఉద్భూతస్య జలాంతరాదవిరతం తద్దూరతాం జగ్ముషీ
    కామాక్షి స్మితమంజరీ తవ కథం కంబోస్తులామశ్నుతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "66-శ్లోకము",
    sloka:
    `శ్రీకామాక్షి తవ స్మితద్యుతిఝరీవైదగ్ధ్యలీలాయితం
    పశ్యంతోஉపి నిరంతరం సువిమలంమన్యా జగన్మండలే |
    లోకం హాసయితుం కిమర్థమనిశం ప్రాకాశ్యమాతన్వతే
    మందాక్షం విరహయ్య మంగలతరం మందారచంద్రాదయః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "67-శ్లోకము",
    sloka:
    `క్షీరాబ్ధేరపి శైలరాజతనయే త్వన్మందహాసస్య చ
    శ్రీకామాక్షి వలక్షిమోదయనిధేః కించిద్భిదాం బ్రూమహే |
    ఏకస్మై పురుషాయ దేవి స దదౌ లక్ష్మీం కదాచిత్పురా
    సర్వేభ్యో‌உపి దదాత్యసౌ తు సతతం లక్ష్మీం చ వాగీశ్వరీమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "68-శ్లోకము",
    sloka:
    `శ్రీకాంచీపురరత్నదీపకలికే తాన్యేవ మేనాత్మజే
    చాకోరాణి కులాని దేవి సుతరాం ధన్యాని మన్యామహే |
    కంపాతీరకుటుంబచంక్రమకలాచుంచూని చంచూపుటైః
    నిత్యం యాని తవ స్మితేందుమహసామాస్వాదమాతన్వతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "69-శ్లోకము",
    sloka:
    `శైత్యప్రక్రమమాశ్రితోஉపి నమతాం జాడ్యప్రథాం ధూనయన్
    నైర్మల్యం పరమం గతోஉపి గిరిశం రాగాకులం చారయన్ |
    లీలాలాపపురస్సరోஉపి సతతం వాచంయమాన్ప్రీణయన్
    కామాక్షి స్మితరోచిషాం తవ సముల్లాసః కథం వర్ణ్యతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "70-శ్లోకము",
    sloka:
    `శ్రోణీచంచలమేఖలాముఖరితం లీలాగతం మంథరం
    భ్రూవల్లీచలనం కటాక్షవలనం మందాక్షవీక్షాచణమ్ |
    యద్వైదగ్ధ్యముఖేన మన్మథరిపుం సంమోహయంత్యంజసా
    శ్రీకామాక్షి తవ స్మితాయ సతతం తస్మై నమ్సకుర్మహే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "71-శ్లోకము",
    sloka:
    `శ్రీకామాక్షి మనోఙ్ఞమందహసితజ్యోతిష్ప్రరోహే తవ
    స్ఫీతశ్వేతిమసార్వభౌమసరణిప్రాగల్భ్యమభ్యేయుషి |
    చంద్రోஉయం యువరాజతాం కలయతే చేటీధురం చంద్రికా
    శుద్ధా సా చ సుధాఝరీ సహచరీసాధర్మ్యమాలంబతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "72-శ్లోకము",
    sloka:
    `జ్యోత్స్నా కిం తనుతే ఫలం తనుమతామౌష్ణ్యప్రశాంతిం వినా
    త్వన్మందస్మితరోచిషా తనుమతాం కామాక్షి రోచిష్ణునా |
    సంతాపో వినివార్యతే నవవయఃప్రాచుర్యమంకూర్యతే
    సౌందర్యం పరిపూర్యతే జగతి సా కీర్తిశ్చ సంచార్యతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "73-శ్లోకము",
    sloka:
    `వైమల్యం కుముదశ్రియాం హిమరుచః కాంత్యైవ సంధుక్ష్యతే
    జ్యోత్స్నారోచిరపి ప్రదోషసమయం ప్రాప్యైవ సంపద్యతే |
    స్వచ్ఛత్వం నవమౌక్తికస్య పరమం సంస్కారతో దృశ్యతే
    కామాక్ష్యాః స్మితదీధితేర్విశదిమా నైసర్గికో భాసతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "74-శ్లోకము",
    sloka:
    `ప్రాకాశ్యం పరమేశ్వరప్రణయిని త్వన్మందహాసశ్రియః
    శ్రీకామాక్షి మమ క్షిణోతు మమతావైచక్షణీమక్షయామ్ |
    యద్భీత్యేవ నిలీయతే హిమకరో మేఘోదరే శుక్తికా 
    గర్భే మౌక్తికమండలీ చ సరసీమధ్యే మృణాలీ చ సా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "75-శ్లోకము",
    sloka:
    `హేరంబే చ గుహే హర్షభరితం వాత్సల్యమంకూరయత్
    మారద్రోహిణి పూరుషే సహభువం ప్రేమాంకురం వ్యంజయత్ |
    ఆనమ్రేషు జనేషు పూర్ణకరుణావైదగ్ధ్యముత్తాలయత్
    కామాక్షి స్మితమంజసా తవ కథంకారం మయా కథ్యతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "76-శ్లోకము",
    sloka:
    `సంక్రుద్ధద్విజరాజకోஉప్యవిరతం కుర్వంద్విజైః సంగమం
    వాణీపద్ధతిదూరగో‌உపి సతతం తత్సాహచర్యం వహన్ |
    అశ్రాంతం పశుదుర్లభో‌உపి కలయన్పత్యౌ పశూనాం రతిం
    శ్రీకామాక్షి తవ స్మితామృతరసస్యందో మయి స్పందతామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "77-శ్లోకము",
    sloka:
    `శ్రీకామాక్షి మహేశ్వరే నిరుపమప్రేమాంకురప్రక్రమమ్
    నిత్యం యః ప్రకటీకరోతి సహజామున్నిద్రయన్మాధురీమ్ |
    తత్తాదృక్తవ మందహాసమహిమా మాతః కథం మానితాం
    తన్మూర్ధ్నా సురనిమ్నగాం చ కలికామిందోశ్చ తాం నిందతి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "78-శ్లోకము",
    sloka:
    `యే మాధుర్యవిహారమంటపభువో యే శైత్యముద్రాకరా
    యే వైశద్యదశావిశేషసుభగాస్తే మందహాసాంకురాః |
    కామాక్ష్యాః సహజం గుణత్రయమిదం పర్యాయతః కుర్వతాం
    వాణీగుంఫనడంబరే చ హృదయే కీర్తిప్రరోహే చ మే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "79-శ్లోకము",
    sloka:
    `కామాక్ష్యా మృదులస్మితాంశునికరా దక్షాంతకే వీక్షణే
    మందాక్షగ్రహిలా హిమద్యుతిమయూఖాక్షేపదీక్షాంకురాః |
    దాక్ష్యం పక్ష్మలయంతు మాక్షికగుడద్రాక్షాభవం వాక్షు మే
    సూక్ష్మం మోక్షపథం నిరీక్షితుమపి ప్రక్షాలయేయుర్మనః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "80-శ్లోకము",
    sloka:
    `జాత్యా శీతశీతలాని మధురాణ్యేతాని పూతాని తే
    గాంగానీవ పయాంసి దేవి పటలాన్యల్పస్మితజ్యోతిషామ్ |
    ఏనఃపంకపరంపరామలినితామేకామ్రనాథప్రియే
    ప్రఙ్ఞానాత్సుతరాం మదీయధిషణాం ప్రక్షాలయంతు క్షణాత్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "81-శ్లోకము",
    sloka:
    `అశ్రాంతం పరతంత్రితః పశుపతిస్త్వన్మందహాసాంకురైః
    శ్రీకామాక్షి తదీయవర్ణసమతాసంగేన శంకామహే |
    ఇందుం నాకధునీం చ శేఖరయతే మాలాం చ ధత్తే నవైః
    వైకుంఠైరవకుంఠనం చ కురుతే ధూలీచయైర్భాస్మనైః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "82-శ్లోకము",
    sloka:
    `శ్రీకాంచీపురదేవతే మృదువచస్సౌరభ్యముద్రాస్పదం
    ప్రౌఢప్రేమలతానవీనకుసుమం మందస్మితం తావకమ్ |
    మందం కందలతి ప్రియస్య వదనాలోకే సమాభాషణే
    శ్లక్ష్ణే కుఙ్మలతి ప్రరూఢపులకే చాశ్లోషణే ఫుల్లతి ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "83-శ్లోకము",
    sloka:
    `కిం త్రైస్రోతసమంబికే పరిణతం స్రోతశ్చతుర్థం నవం
    పీయూషస్య సమస్తతాపహరణం కింవా ద్వితీయం వపుః |
    కింస్విత్త్వన్నికటం గతం మధురిమాభ్యాసాయ గవ్యం పయః
    శ్రీకాంచీపురనాయకప్రియతమే మందస్మితం తావకమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "84-శ్లోకము",
    sloka:
    `భూషా వక్త్రసరోరుహస్య సహజా వాచాం సఖీ శాశ్వతీ
    నీవీ విభ్రమసంతతేః పశుపతేః సౌధీ దృశాం పారణా |
    జీవాతుర్మదనశ్రియః శశిరుచేరుచ్చాటనీ దేవతా
    శ్రీకామాక్షి గిరామభూమిమయతే హాసప్రభామంజరీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "85-శ్లోకము",
    sloka:
    `సూతిః శ్వేతిమకందలస్య వసతిః శృంగారసారశ్రియః
    పూర్తిః సూక్తిఝరీరసస్య లహరీ కారుణ్యపాథోనిధేః |
    వాటీ కాచన కౌసుమీ మధురిమస్వారాజ్యలక్ష్మ్యాస్తవ
    శ్రీకామాక్షి మమాస్తు మంగలకరీ హాసప్రభాచాతురీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "86-శ్లోకము",
    sloka:
    `జంతూనాం జనిదుఃఖమృత్యులహరీసంతాపనం కృంతతః
    ప్రౌఢానుగ్రహపూర్ణశీతలరుచో నిత్యోదయం బిభ్రతః |
    శ్రీకామాక్షి విసృత్వరా ఇవ కరా హాసాంకురాస్తే హఠా
    దాలోకేన నిహన్యురంధతమసస్తోమస్య మే సంతతిమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "87-శ్లోకము",
    sloka:
    `ఉత్తుంగస్తనమండలస్య విలసల్లావణ్యలీలానటీ
    రంగస్య స్ఫుటమూర్ధ్వసీమని ముహుః ప్రాకాశ్యమభ్యేయుషీ |
    శ్రీకామాక్షి తవ స్మితద్యుతితతిర్బింబోష్ఠకాంత్యంకురైః
    చిత్రాం విద్రుమముద్రితాం వితనుతే మౌక్తీం వితానశ్రియమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "88-శ్లోకము",
    sloka:
    `స్వాభావ్యాత్తవ వక్త్రమేవ లలితం సంతోషసంపాదనం
    శంభోః కిం పునరంచితస్మితరుచః పాండిత్యపాత్రీకృతమ్ |
    అంభోజం స్వత ఏవ సర్వజగతాం చక్షుఃప్రియంభావుకం
    కామాక్షి స్ఫురితే శరద్వికసితే కీదృగ్విధం భ్రాజతే ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "89-శ్లోకము",
    sloka:
    `పుంభిర్నిర్మలమానసౌర్విదధతే మైత్రీం దృఢం నిర్మలాం
    లబ్ధ్వా కర్మలయం చ నిర్మలతరాం కీర్తిం లభంతేతరామ్ |
    సూక్తిం పక్ష్మలయంతి నిర్మలతమాం యత్తావకాః సేవకాః
    తత్కామాక్షి తవ స్మితస్య కలయా నైర్మల్యసీమానిధేః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "90-శ్లోకము",
    sloka:
    `ఆకర్షన్నయనాని నాకిసదసాం శైత్యేన సంస్తంభయ- 
    న్నిందుం కించ విమోహయన్పశుపతిం విశ్వార్తిముచ్చాటయన్ |
    హింసత్సంసృతిడంబరం తవ శివే హాసాహ్వయో మాంత్రికః
    శ్రీకామాక్షి మదీయమానసతమోవిద్వేషణే చేష్టతామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "91-శ్లోకము",
    sloka:
    `క్షేపీయః క్షపయంతు కల్మషభయాన్యస్మాకమల్పస్మిత- 
    జ్యోతిర్మండలచంక్రమాస్తవ శివే కామాక్షి రోచిష్ణవః |
    పీడాకర్మఠకర్మఘర్మసమయవ్యాపారతాపానల- 
    శ్రీపాతా నవహర్షవర్షణసుధాస్రోతస్వినీశీకరాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "92-శ్లోకము",
    sloka:
    `శ్రీకామాక్షి తవ స్మితైందవమహఃపూరే పరింఫూర్జతి
    ప్రౌఢాం వారిధిచాతురీం కలయతే భక్తాత్మనాం ప్రాతిభమ్ |
    దౌర్గత్యప్రసరాస్తమఃపటలికాసాధర్మ్యమాబిభ్రతే
    సర్వం కైరవసాహచర్యపదవీరీతిం విధత్తే పరమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "93-శ్లోకము",
    sloka:
    `మందారాదిషు మన్మథారిమహిషి ప్రాకాశ్యరీతిం నిజాం
    కాదాచిత్కతయా విశంక్య బహుశో వైశద్యముద్రాగుణః |
    శ్రీకామాక్షి తదీయసంగమకలామందీభవత్కౌతుకః
    సాతత్యేన తవ స్మితే వితనుతే స్వైరాసనావాసనామ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "94-శ్లోకము",
    sloka:
    `ఇంధానే భవవీతిహోత్రనివహే కర్మౌఘచండానిల 
    ప్రౌఢిమ్నా బహులీకృతే నిపతితం సంతాపచింతాకులమ్ |
    మాతర్మాం పరిషించ కించిదమలైః పీయూషవర్షైరివ
    శ్రీకామాక్షి తవ స్మితద్యుతికణైః శైశిర్యలీలాకరైః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "95-శ్లోకము",
    sloka:
    `భాషాయా రసనాగ్రఖేలనజుషః శృంగారముద్రాసఖీ 
    లీలాజాతరతేః సుఖేన నియమస్నానాయ మేనాత్మజే |
    శ్రీకామాక్షి సుధామయీవ శిశిరా స్రోతస్వినీ తావకీ
    గాఢానందతరంగితా విజయతే హాసప్రభాచాతురీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "96-శ్లోకము",
    sloka:
    `సంతాపం విరలీకరోతు సకలం కామాక్షి మచ్చేతనా
    మజ్జంతీ మధురస్మితామరధునీకల్లోలజాలేషు తే |
    నైరంతర్యముపేత్య మన్మథమరుల్లోలేషు యేషు స్ఫుటం
    ప్రేమేందుః ప్రతిబింబితో వితనుతే కౌతూహలం ధూర్జటేః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "97-శ్లోకము",
    sloka:
    `చేతఃక్షీరపయోధిమంథరచలద్రాగాఖ్యమంథాచల 
    క్షోభవ్యాపృతిసంభవాం జనని తే మందస్మితశ్రీసుధామ్ |
    స్వాదంస్వాదముదీతకౌతుకరసా నేత్రత్రయీ శాంకరీ
    శ్రీకామాక్షి నిరంతరం పరిణమత్యానందవీచీమయీ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "98-శ్లోకము",
    sloka:
    `ఆలోకే తవ పంచసాయకరిపోరుద్దామకౌతూహల 
    ప్రేంఖన్మారుతఘట్టనప్రచలితాదానందదుగ్ధాంబుధేః |
    కాచిద్వీచిరుదంచతి ప్రతినవా సంవిత్ప్రరోహాత్మికా
    తాం కామాక్షి కవీశ్వరాః స్మితమితి వ్యాకుర్వతే సర్వదా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "99-శ్లోకము",
    sloka:
    `సూక్తిః శీలయతే కిమద్రితనయే మందస్మితాత్తే ముహుః
    మాధుర్యాగమసంప్రదాయమథవా సూక్తేర్ను మందస్మితమ్ |
    ఇత్థం కామపి గాహతే మమ మనః సందేహమార్గభ్రమిం
    శ్రీకామాక్షి న పారమార్థ్యసరణిస్ఫూర్తౌ నిధత్తే పదమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "100-శ్లోకము",
    sloka:
    `క్రీడాలోలకృపాసరోరుహముఖీసౌధాంగణేభ్యః కవి 
    శ్రేణీవాక్పరిపాటికామృతఝరీసూతీగృహేభ్యః శివే |
    నిర్వాణాంకురసార్వభౌమపదవీసింహాసనేభ్యస్తవ
    శ్రీకామాక్షి మనోఙ్ఞమందహసితజ్యోతిష్కణేభ్యో నమః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "101-శ్లోకము",
    sloka:
    `ఆర్యామేవ విభావయన్మనసి యః పాదారవిందం పురః
    పశ్యన్నారభతే స్తుతిం స నియతం లబ్ధ్వా కటాక్షచ్ఛవిమ్ |
    కామాక్ష్యా మృదులస్మితాంశులహరీజ్యోత్స్నావయస్యాన్వితామ్
    ఆరోహత్యపవర్గసౌధవలభీమానందవీచీమయీమ్ ||
     
    || ఇతి మందస్మితశతకం సంపూర్ణమ్ ||
     
    || ఇతి శ్రీ మూకపంచశతీ సంపూర్ణమ్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
];
