export default [
  {
    id: "1-శ్లోకము",
    sloka: `వందే గజేంద్రవదనం వామాంకారూఢవల్లభాశ్లిష్టం |
    కుంకుమపరాగశోణం కువలయినీజారకోరకాపీడం ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "2-శ్లోకము",
    sloka: `స జయతి సువర్ణశైలః సకలజగచ్చక్రసంఘటితమూర్తిః |
    కాంచన నికుంజవాటీ కందళదమరీప్రపంచ సంగీతః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "3-శ్లోకము",
    sloka: `హరిహయనైరృతమారుత హరితామంతేష్వవస్థితం తస్య |
    వినుమః సానుత్రితయం విధిహరిగౌరీశవిష్టపాధారం ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "4-శ్లోకము",
    sloka: `మధ్యే పునర్మనోహరరత్నరుచిస్తబక రంజితదిగంతమ్ |
    ఉపరి చతుః శతయోజనముత్తంగ శృంగంపుంగవముపాసే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "5-శ్లోకము",
    sloka: `తత్ర చతుః శతయోజనపరిణాహం దేవ శిల్పినా రచితమ్ |
    నానాసాలమనోజ్ఞం నమామ్యహం నగరం ఆదివిద్యాయాః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "6-శ్లోకము",
    sloka: `ప్రథమం సహస్రపూర్వక షట్శతసంఖ్యాక యోజనం పరితః |
    వలయీకృతస్వగాత్రం వరణం శరణం వ్రజామ్యయో రూపమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "7-శ్లోకము",
    sloka: `తస్యోత్తరే సమీరణయోజనదూరే తరంగితచ్ఛాయః |
    ఘటయతు ముదం ద్వితీయో ఘణ్టాస్తనసార నిర్మితః సాలః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "8-శ్లోకము",
    sloka: `ఉభయోరంతరసీమన్యుద్దామ భ్రమరరంజితోదారమ్ |
    ఉపవమనముపాస్మహే వయమూరీకృత మందమారుత స్యందమ్ || `,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "9-శ్లోకము",
    sloka: `ఆలింగ్య భద్రకాలీమాసీనస్తత్ర హరిశిలాశ్యామామ్ |
    మనసి మహాకాలో మే విహరతు మధుపానవిభ్రమన్నేత్రః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "10-శ్లోకము",
    sloka: `తృతీయా వరణస్తస్యోత్తరసీమ్ని వాతయోజనతః |
    తామ్రేణ రచితమూర్తిస్తనుతాదా చంద్రతారకం భద్రమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "11-శ్లోకము",
    sloka: `మధ్యే తయోశ్చ మణిమయపల్లవశాఖా ప్రసూనపక్ష్మలితామ్ |
    కల్పానోకహవాటీం కలయే మకరందపంకిలావాలామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "12-శ్లోకము",
    sloka: `తత్ర మధుమాధవశ్రీతరుణీభ్యాం తరలదృక్చకోరాభ్యామ్ |
    ఆలింగితోఽవతాన్మామనిశం ప్రథమర్తురాత్తపుష్పాస్రః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "13-శ్లోకము",
    sloka: `నమత తదుత్తరభాగే నాకిపథోల్లంఘి శృంగసంఘాతమ్ |
    సీసాకృతిం తురీయం సితకిరణాలోకనిర్మలం సాలమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "14-శ్లోకము",
    sloka: `సాలద్వయాంతరాలే సరలాలికపోత-చాటుసుభగాయామ్ |
    సంతానవాటికాయాం సక్తం చేతోఽస్తు సతతమస్మాకమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "15-శ్లోకము",
    sloka: `తత్ర తపనాదిరూక్షః సామ్రాజ్ఞీచరణ సాంద్రితస్వాంతః |
    శుక్ర శుచిశ్రీసహితో గ్రీష్మర్తుర్దిశతు కీర్తిమాకల్పమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "16-శ్లోకము",
    sloka: `ఉత్తరసీమని తస్యోన్నతశిఖరోత్కంపి హాటకపతాకః |
    ప్రకటయతు పంచమో నః ప్రాకారః కుశలమారకూటమయః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "17-శ్లోకము",
    sloka: `ప్రాకారయోశ్చ మధ్యే పల్లవితాన్యభృతపంచమోన్మేషా |
    హరిచందనద్రువాటీహరతాదామూలమస్మదనుతాపమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "18-శ్లోకము",
    sloka: `తత్ర నభశ్రీ ముఖ్యైస్తరుణీ వర్గైః సమన్వితః పరితః |
    వజ్రాట్టఋహాసముఖరో వాంఛాపూర్తిం తనోతు వర్షర్తుః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "19-శ్లోకము",
    sloka: `మారుతయోజనదూరే మహనీయస్తస్య చోత్తరే భాగే |
    భద్రం కృషీష్ట షష్ఠః ప్రాకారః పంచలోహధాతుమయః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "20-శ్లోకము",
    sloka: `అనయోర్మధ్యే సంతతమంకూరద్దివ్యకుసుమగంధాయామ్ |
    మందారవాటికాయాం మానసమంగీకరోతు మే విహృతిమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "21-శ్లోకము",
    sloka: `తస్యామిషోర్జలక్ష్మీతరుణీభ్యాం శరదృతుః సదా సహితః |
    అభ్యర్చయన్ స జీయాదంబామామోదమేదురైః కుసుమైః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "22-శ్లోకము",
    sloka: `తస్యర్షిసంఖ్యయోజనదూరే దేదీప్యమానశృంగౌఘః |
    కలధౌతకలితమూర్తిః కల్యాణం దిశతు సప్తమః సాలః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "23-శ్లోకము",
    sloka: `మధ్యే తయోర్మరుత్పథ లంఘిథవిట-పాగ్రవిరుతకలకంఠా |
    శ్రీపారిజాతవాటీ శ్రియమనిశం దిశతు శీతలోద్దేశా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "24-శ్లోకము",
    sloka: `తస్యామతిప్రియాభ్యాం సహఖేలన్ సహసహస్య లక్ష్మీభ్యామ్ |
    సామంతో ఝషకేతోర్హేమంతో భవతు హేమవృద్ధ్యై నః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "25-శ్లోకము",
    sloka: `ఉత్తరతస్తస్య మహానుద్భట హుత్భుక్షి స్వారుణః మయూఖః |
    తపనీయఖండరచితస్తనుతాదాయుష్యమష్టమో వరణః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "26-శ్లోకము",
    sloka: `కాదంబవిపినవాటీమనయోర్మధ్యభువి కల్పితావాసామ్ |
    కలయామి సూనకోరకకందలితామోద-తుందిలసమీరామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "27-శ్లోకము",
    sloka: `తస్యామతి శిశిరాకృతిరాసీనస్తపతపస్యలక్ష్మీభ్యామ్ |
    శివమనిశం కురుతాన్మే శిశిరర్తుః సతతశీతలదిగంతః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "28-శ్లోకము",
    sloka: `తస్యాం కదంబవాట్యాం తత్ప్రసవామోదమిలిత-మధుగంధమ్ |
    సప్తావరణమనోజ్ఞం శరణం సముపైమి మంత్రిణీ-శరణమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "29-శ్లోకము",
    sloka: `తత్రాలయే విశాలే తపనీయారచిత తరల సోపానే |
    మాణిక్య మండపాంతర్మహితే సింహాసనే మణీఖచితే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "30-శ్లోకము",
    sloka: `బిందు త్రిపంచ కోణ ద్విప నృప వసు వేద దల కురేఖాఢ్యే |
    చక్రే సదా నివిష్టాం షష్ఠ్యష్టత్రింశదక్షరేశానీమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "31-శ్లోకము",
    sloka: `తాపింఛమేచకాభాం తాలీదలఘటితకర్ణతాటంకామ్ |
    తాంబూలపూరితముఖీం తామ్రాధరబింబదృష్టదరహాసామ్ || `,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "32-శ్లోకము",
    sloka: `కుంకుమపంకిలదేహాం కువలయ-జీవాతు-శావకావతంసామ్ |
    కోకనదశోణచరణాం కోకిల-నిక్వాణ-కోమలాలాపామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "33-శ్లోకము",
    sloka: `వామాంగగలితచూలీం వనమాల్యకదంబమాలికాభరణామ్ |
    ముక్తాలలంతికాంచిత ముగ్ధాలిక-మిలిత-చిత్రకోదారామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "34-శ్లోకము",
    sloka: `కరవిధృతకీరశావక-కల-నినద-వ్యక్త-నిఖిల-నిగమార్థామ్ |
    వామకుచసంగివీణావాదనసౌఖ్యార్ధమీలితాక్షియుగామ్ || `,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "35-శ్లోకము",
    sloka: `ఆపాటలాంశుకధరాం ఆదిరసోన్మేషవాసిత కటాక్షామ్ |
    ఆమ్నాయసారగులికాం ఆద్యాం సంగీతమాతృకాం వందే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "36-శ్లోకము",
    sloka: `తస్య చ సువర్ణసాలస్యోత్తరతస్తరుణకుంకుమచ్ఛాయః |
    శమయతు మమ సంతాపం సాలో నవమః స పుష్పరాగమయః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "37-శ్లోకము",
    sloka: `అనయోరంతరవసుధాః ప్రణుమః ప్రత్యగ్రపుష్పరాగమయీః |
    సింహాసనేశ్వరీమనుచింతన-నిస్తంద్ర-సిద్ధనీరంధ్రాః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "38-శ్లోకము",
    sloka: `తత్సాలోత్తరదేశే తరుణజపా కిరణ ధోరణీ శోణః |
    ప్రశమయతు పద్మరాగప్రాకారో మమ పరాభవం దశమః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "39-శ్లోకము",
    sloka: `అంతరభూకృతవాసాననయోరపనీత చిత్తవైమత్యాన్ |
    చక్రేశీపదభక్తాంశ్చారణవర్గానహర్నిశం కలయే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "40-శ్లోకము",
    sloka: `సారంగవాహయోజనదూరేఽఽసంఘటిత కేతనస్తస్య |
    గోమేదకేన రచితో గోపాయతు మాం సమున్నతః సాలః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "41-శ్లోకము",
    sloka: `వప్రద్వయాంతరోర్వ్యాం వటుకైర్వివిధైశ్చ యోగినీ బృందైః |
    సతతం సమర్చితాయాః సంకర్షిణ్యాః ప్రణౌమి చరణాబ్జమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "42-శ్లోకము",
    sloka: `తాపసయోజనదూరే తస్య సముత్తుంగః గోపురోపేతః |
    వాంఛాపూర్త్యై భవతాద్వజ్రమణీ నికర నిర్మితో వప్రః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "43-శ్లోకము",
    sloka: `వరణద్వితయాంతరతో వాసజుషో విహితమధురసాస్వాదాః |
    రంభాదివిబుధవేశ్యాః రచయంతు మహాంతమస్మదానందమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "44-శ్లోకము",
    sloka: `తత్ర సదా ప్రవహంతి తటినీ వజ్రాభిధా చిరం జీయాత్ |
    చటులోర్మిజాలనృత్యత్ కలహంసీకులకలక్వణితపుష్టా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "45-శ్లోకము",
    sloka: `రోధసి తస్యా రుచిరే వజ్రేశీ జయతి వజ్రభూషాఢ్యా |
    వజ్రప్రదానతోషితవజ్రిముఖత్రిదశ-వినుతచారిత్రా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "46-శ్లోకము",
    sloka: `తస్యోదీచ్యాం హరితి స్తవకితసుషమావలీఢ వియదంతః |
    వైడూర్యరత్నరచితో వైమల్యం దిశతు చేతసో వరణః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "47-శ్లోకము",
    sloka: `అధిమధ్యమేతయోః పునరంబాచరణావలంబితస్వాంతామ్ |
    కార్కోటకాదినాగాన్ కలయామః కిం చ బలిముఖాందనుజాన్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "48-శ్లోకము",
    sloka: `గంధవహసంఖ్య-యోజనదూరే గగనోర్ధ్వజాంఘికస్తస్య |
    వాసవమణిప్రణీతో వరణో వర్ధయతు వైదుషీం విశదామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "49-శ్లోకము",
    sloka: `మధ్యక్షోణ్యామనయోర్మహేంద్రనీలాత్మకాని చ సరాంసి |
    శాతోదరీ సహాయాన్భూపాలానపి పునః పునః ప్రణుమః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "50-శ్లోకము",
    sloka: `ఆశుగయోజనదూరే తస్యోర్ధ్వం కాంతిధవలితదిగంతః |
    ముక్తావిరచితగాత్రో ముహురస్మాకం ముదే భవతు వప్రః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },

  {
    id: "51-శ్లోకము",
    sloka: `ఆవృత్త్యోరధిమధ్యం పూర్వస్యాం దిశి పురందరః శ్రీమాన్ |
    అభ్రమువిటాధిరూఢో విభ్రమమస్మాకమనిశమాతనుతాత్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "52-శ్లోకము",
    sloka: `తత్కోణే వ్యజనస్రుక్తోమరపాత్రస్రువాన్న శక్తిధరః |
    స్వాహాస్వధాసమేతః సుఖయతు మాం హవ్యవాహనః సుచిరమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "53-శ్లోకము",
    sloka: `దక్షిణదిగంతరాలే దండధరో నీలనీరదచ్ఛాయః |
    త్రిపురపదాబ్జభక్తస్తిరయతు మమ నిఖిలమంహంసాం నికరమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "54-శ్లోకము",
    sloka: `తస్యైవ పశ్చిమాయాం దిశి దలితేందీవర ప్రభాశ్యామః |
    ఖేటాసి యష్టిధారీ ఖేదానపనయతు యాతుధానో మే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "55-శ్లోకము",
    sloka: `తస్యా ఉత్తరదేశే ధవలాంగో విపులఝష వరారూఢః |
    పాశాయుధాత్తపాణిః పాశీ విదలయతు పాశజాలాని ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "56-శ్లోకము",
    sloka: `వందే తదుత్తరహరిత్కోణే వాయుం చమూరూవరవాహమ్ |
    కోరకిత తత్వబోధాన్గోరక్ష ప్రముఖ యోగినోఽపి ముహుః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "57-శ్లోకము",
    sloka: `తరుణీరిడాప్రధానాస్తిస్రో వాతస్య తస్య కృతవాసాః |
    ప్రత్యగ్రకాపిశాయనపాన-పరిభ్రాంత-లోచనాః కలయే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "58-శ్లోకము",
    sloka: `తల్లోకపూర్వభాగే ధనదం ధ్యాయామి శేవధికులేశమ్ |
    అపి మాణిభద్రముఖ్యానంబాచరణావలంబినో యక్షాన్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "59-శ్లోకము",
    sloka: `తస్యైవ పూర్వసీమని తపనీయారచితగోపురే నగరే |
    కాత్యాయనీసహాయం కలయే శీతాంశుఖండచూడాలమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "60-శ్లోకము",
    sloka: `తత్పురుషోడశవరణస్థలభాజస్తరుణచంద్రచూడాలాన్ |
    రుద్రాధ్యాయే పఠితాన్ రుద్రాణీసహచరాన్ భజే రుద్రాన్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "61-శ్లోకము",
    sloka: `పవమానసంఖ్యయోజనదూరే బాలతృణ్మేచకస్తస్య |
    సాలో మరకతరచితః సంపదమచలాం శ్రియం చ పుష్ణాతు ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "62-శ్లోకము",
    sloka: `ఆవృతి యుగ్మాంతరతో హరితమణీ నివహమేచకే దేశే |
    హాటక-తాలీ-విపినం హాలాఘటఘటిత విటపమాకలయే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "63-శ్లోకము",
    sloka: `తత్రైవ మంత్రిణీగృహపరిణాహం తరలకేతనం సదనమ్ |
    మరకతసౌధమనోజ్ఞం దద్యాదాయూషి దండనాథాయాః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "64-శ్లోకము",
    sloka: `సదనే తవ హరిన్మణిసంఘటితే మండపే శతస్తంభే |
    కార్త్తస్వరమయపీఠే కనకమయాంబురుహకర్ణికామధ్యే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "65-శ్లోకము",
    sloka: `బిందుత్రికోణవర్తులషడస్రవృత్తద్వయాన్వితే చక్రే |
    సంచారిణీ దశోత్తరశతార్ణ-మనురాజకమలకలహంసీ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "66-శ్లోకము",
    sloka: `కోలవదనా కుశేశయనయనా కోకారిమండితశిఖండా |
    సంతప్తకాంచనాభా సంధ్యారుణ-చేల-సంవృత-నితంబా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "67-శ్లోకము",
    sloka: `హలముసలశంఖచక్రాంకుశపాశాభయవరస్ఫురితహస్తా |
    కూలంకషానుకంపా కుంకుమజంబాలితస్తనాభోగా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "68-శ్లోకము",
    sloka: `ధూర్తానామతిదూరావార్తాశేషావలగ్నకమనీయా |
    ఆర్తాలీశుభదాత్రీ వార్తాలీ భవతు వాంఛితార్థాయ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "69-శ్లోకము",
    sloka: `తస్యాః పరితో దేవీః స్వప్నేశ్యున్మత్తభైరవీముఖ్యాః |
    ప్రణమత జంభిన్యాద్యాః భైరవవర్గాంశ్చ హేతుకప్రముఖాన్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "70-శ్లోకము",
    sloka: `పూర్వోక్తసంఖ్యయోజనదూరే పూయాంశుపాటలస్తస్య |
    విద్రావయతు మదార్తిం విద్రుమసాలో విశంకటద్వారః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "71-శ్లోకము",
    sloka: `ఆవరణయోర్మహర్నిశమంతరభూమౌ ప్రకాశశాలిన్యామ్ |
    ఆసీనమంబుజాసనమభినవసిందూరగౌరమహమీడే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "72-శ్లోకము",
    sloka: `వరణస్య తస్య మారుతయోజనతో విపులగోపురద్వారః |
    సాలో నానారత్నైః సంఘటితాంగః కృషీష్ట మదభీష్టమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "73-శ్లోకము",
    sloka: `అంతరకక్ష్యామనయోరవిరలశోభాపిచండిలోద్దేశామ్ |
    మాణిఖ్యమండపాఖ్యాం మహతీమధిహృదయమనిశమాకలయే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "74-శ్లోకము",
    sloka: `తత్ర స్తిథం ప్రసన్నం తరుణతమాలప్రవాలకిరణాభమ్ |
    కర్ణావలంబికుండలకందలితాభీశుకవచితకపోలమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "75-శ్లోకము",
    sloka: `శోణాధరం శుచిస్మితమేణాంకవదనమేధమానకృపమ్ |
    ముగ్ధైణమదవిశేషకముద్రితనిటిలేందురేఖికా రుచిరమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "76-శ్లోకము",
    sloka: `నాలీకదలసహోదరనయనాంచలఘటితమనసిజాకూతమ్ |
    కమలాకఠిణపయోధరకస్తూరీ ధుసృణపంకిలోరస్కమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "77-శ్లోకము",
    sloka: `చామ్పేయగంధికైశ్యం శంపాసబ్రహ్మచారికౌశేయమ్ |
    శ్రీవత్సకౌస్తుభధరం శ్రితజనరక్షాధురీణచరణాబ్జమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "78-శ్లోకము",
    sloka: `కంబుసుదర్శనవిలసత్-కరపద్మం కంఠలోలవనమాలమ్ |
    ముచుకుందమోక్షఫలదం ముకుందమానందకందమవలంబే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "79-శ్లోకము",
    sloka: `తద్వరణోత్తరభాగే తారాపతి బింబచుంబినిజశృంగః |
    వివిధమణీ-గణఘటితో వితరతు సాలో వినిర్మలాం ధిషణామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "80-శ్లోకము",
    sloka: `ప్రాకారద్వితయాంతరకక్ష్యాం పృథురత్ననికర సంకీర్ణామ్ |
    నమత సహస్రస్తంభకమండపనామ్నాతివిశ్రుతాం భువనే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "81-శ్లోకము",
    sloka: `ప్రణుమస్తత్ర భవానీసహచరమీశానమిందుఖండధరమ్ |
    శృంగారనాయికామనుశీలనభాజోఽపి భృంగినందిముఖాన్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "82-శ్లోకము",
    sloka: `తస్యైణవాహయోజనదూరే వందే మనోమయం వప్రమ్ |
    అంకూరన్మణికిరణామంతరకక్ష్యాం చ నిర్మలామనయోః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "83-శ్లోకము",
    sloka: `తత్రైవామృతవాపీం తరలతరంగావలీఢతటయుగ్మామ్ |
    ముక్తామయ-కలహంసీ-ముద్రిత-కనకారవిందసందోహామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "84-శ్లోకము",
    sloka: `శక్రోపలమయభృంగీసంగీతోన్మేషఘోషితదిగంతామ్ |
    కాంచనమయాంగవిలసత్కారండవషండ-తాండవమనోజ్ఞామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "85-శ్లోకము",
    sloka: `కురువిందాత్మ-కహల్లక-కోరక-సుషమా-సమూహ-పాటలితామ్ |
    కలయే సుధాస్వరూపాం కందలితామందకైరవామోదామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "86-శ్లోకము",
    sloka: `తద్వాపికాంతరాలే తరలే మణిపోతసీమ్ని విహరంతీమ్ |
    సిందూర-పాటలాంగీం సితకిరణాంకూరకల్పితవతంసామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "87-శ్లోకము",
    sloka: `పర్వేందుబింబవదనాం పల్లవశోణాధరస్ఫురితహాసామ్ |
    కుటిలకవరీం కురంగీశిశునయనాం కుండలస్ఫురితగండామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "88-శ్లోకము",
    sloka: `నికటస్థపోతనిలయాః శక్తీః శయవిధృతహేమశృంగజలైః |
    పరిషించంతీం పరితస్తారాం తారుణ్యగర్వితాం వందే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "89-శ్లోకము",
    sloka: `ప్రాగుక్తసంఖ్యయోజనదూరే ప్రణమామి బుద్ధిమయసాలమ్ |
    అనయోరంతరకక్ష్యామష్టాపదపుష్టమేదినీం రుచిరామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "90-శ్లోకము",
    sloka: `కాదంబరీనిధానాం కలయామ్యానందవాపికాం తస్యామ్ |
    శోణాశ్మనివహనిర్మితసోపానశ్రేణిశోభమానతటీమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "91-శ్లోకము",
    sloka: `మాణిక్యతరణినిలయాం మధ్యే తస్యా మదారుణకపోలామ్ |
    అమృతేశీత్యభిధానామంతః కలయామి వారుణీం దేవీమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "92-శ్లోకము",
    sloka: `సౌవర్ణకేనిపాతనహస్తాః సౌందర్యగర్వితా దేవ్యః |
    తత్పురతః స్థితిభాజో వితరంత్వస్మాకమాయుషో వృద్ధిమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "93-శ్లోకము",
    sloka: `తస్య పృషదశ్వయోజనదూరేఽహంకారసాలమతితుంగమ్ |
    వందే తయోశ్చ మధ్యే కక్ష్యాం వలమానమలయపవమానామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "94-శ్లోకము",
    sloka: `వినుమో విమర్శవాపీం సౌషుమ్నసుధాస్వరూపిణీం తత్ర |
    వేలాతిలంఘ్యవీచీకోలాహలభరితకూలవనవాటీమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "95-శ్లోకము",
    sloka: `తత్రైవ సలిలమధ్యే తాపింఛదలప్రపంచసుషమాభామ్ |
    శ్యామలకంచుకలసితాం శ్యామా-విటబింబడంబరహరాస్యామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "96-శ్లోకము",
    sloka: `ఆభుగ్నమసృణచిల్లీహసితాయుగ్మశరకార్ముకవిలాసామ్ |
    మందస్మితాంచితముఖీం మణిమయతాటంకమండితకపోలామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "97-శ్లోకము",
    sloka: `కురువిందతరణినిలయాం కులాచలస్పర్ధికుచనమన్మధ్యామ్ |
    కుంకుమవిలిప్తగాత్రీం కురుకుల్లాం మనసి కుర్మహే సతతమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "98-శ్లోకము",
    sloka: `తత్సాలోత్తరభాగే భానుమయం వప్రమాశ్రయే దీప్తమ్ |
    మధ్యం చ విపులమనయోర్మన్యే విశ్రాంతమాతపోద్గారమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "99-శ్లోకము",
    sloka: `తత్ర కురువిందపీఠే తామరసే కనకకర్ణికాఘటితే |
    ఆసీనమరుణవాససమమ్లానప్రసవమాలికాభరణమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "100-శ్లోకము",
    sloka: `చక్షుష్మతీప్రకాశనశక్తిచ్ఛాయా-సమారచితకేలిమ్ |
    మాణిక్యముకుటరమ్యం మన్యే మార్తాండభైరవం హృదయే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "101-శ్లోకము",
    sloka: `ఇందుమయసాలమీడే తస్యోత్తరతస్తుషారగిరిగౌరమ్ |
    అత్యంత-శిశిరమారుతమనయోర్మధ్యం చ చంద్రికోద్గారమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "102-శ్లోకము",
    sloka: `తత్ర ప్రకాశమానం తారానికరైశ్చ (సర్వతస్సేవ్యమ్ ) పరిష్కృతోద్దేశమ్ |
    అమృతమయకాంతికందలమంతః కలయామి కుందసితమిందుమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "103-శ్లోకము",
    sloka: `శృంగారసాలమీడే శృంగోల్లసితం తదుత్తరే భాగే |
    మధ్యస్థలే తయోరపి మహితాం శృంగారపూర్వికాం పరిఖామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "104-శ్లోకము",
    sloka: `తత్ర మణినౌస్థితాభిస్తపనీయారచితశృంగహస్తాభిః |
    శృంగారదేవతాభిః సహితం పరిఖాధిపం భజే మదనమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "105-శ్లోకము",
    sloka: `శృంగారవరణవర్యస్యోత్తరతః సకలవిబుధసంసేవ్యమ్ |
    చింతామణిగణరచితం చింతాం దూరీకరోతు మే సదనమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "106-శ్లోకము",
    sloka: `మణిసదన సాలయోరధిమధ్యం దశతాలభూమిరుహదీర్ఘైః |
    పర్ణైః సువర్ణవర్ణైర్యుక్తాం కాండైశ్చ యోజనోత్తుంగైః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "107-శ్లోకము",
    sloka: `మృదులైస్తాలీపంచకమానైర్మిలితాం చ కేసరకదంబైః |
    సంతతగలితమరందస్రోతోనిర్యన్మిలిందసందోహామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "108-శ్లోకము",
    sloka: `పాటీరపవనబాలకధాటీనిర్యత్పరాగపింజరితామ్ |
    కలహంసీకులకలకలకూలంకషనినదనిచయకమనీయామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "109-శ్లోకము",
    sloka: `పద్మాటవీం భజామః పరిమలకల్లోలపక్ష్మలోపాంతామ్ |
    దేవ్యర్ఘ్యపాత్రధారీ తస్యాః పూర్వదిశి దశకలాయుక్తః |
    వలయితమూర్తిర్భగవాన్ వహ్నిః కోశోన్నతశ్చిరం పాయాత్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "110-శ్లోకము",
    sloka: `తత్రాధారే దేవ్యాః పాత్రీరూపః ప్రభాకరః శ్రీమాన్ |
    ద్వాదశకలాసమేతో ధ్వాంతం మమ బహులమాంతరం భింద్యాత్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "111-శ్లోకము",
    sloka: `తస్మిన్ దినేశపాత్రే తరంగితామోదమమృతమయమర్ఘ్యమ్ |
    చంద్రకలాత్మకమమృతం సాంద్రీకుర్యాదమందమానందమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "112-శ్లోకము",
    sloka: `అమృతే తస్మిన్నభితో విహరంత్యో వివిధతరణిభాజః |
    షోడశకలాః సుధాంశోః శోకాదుత్తారయంతు మామనిశమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "113-శ్లోకము",
    sloka: `తత్రైవ విహృతిభాజో ధాతృముఖానాం చ కారణేశానామ్ |
    సృష్ట్యాదిరూపికాస్తాః శమయంత్వఖిలాః కలాశ్చ సంతాపమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "114-శ్లోకము",
    sloka: `కీనాశవరుణకిన్నరరాజదిగంతేషు రత్నగేహస్య |
    కలయామి తాన్యజస్రం కలయంత్వాయుష్యమర్ఘ్యపాత్రాణి ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "115-శ్లోకము",
    sloka: `పాత్రస్థలస్య పురతః పద్మారమణవిధిపార్వతీశానామ్ |
    భవనాని శర్మణే నో భవంతు భాసా ప్రదీపితజగంతి ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "116-శ్లోకము",
    sloka: `సదనస్యానలకోణే సతతం ప్రణమామి కుండమాగ్నేయమ్ |
    తత్ర స్థితం చ వహ్నిం తరలశిఖాజటిలమంబికాజనకమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "117-శ్లోకము",
    sloka: `తస్యాసురదిశి తాదృశరత్నపరిస్ఫురితపర్వనవకాఢ్యమ్ |
    చక్రాత్మకం శతాంగం శతయోజనమున్నతం భజే దివ్యమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "118-శ్లోకము",
    sloka: `తత్రైవ దిశి నిషణ్ణం తపనీయధ్వజపరంపరాశ్లిష్టమ్ |
    రథమపరం చ భవాన్యా రచయామో మనసి రత్నమయచూడమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "119-శ్లోకము",
    sloka: `భవనస్య వాయుభాగే పరిష్కృతో వివిధవైజయంతీభిః |
    రచయతు ముదం రథేంద్రః సచివేశాన్యాః సమస్తవంద్యాయాః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "120-శ్లోకము",
    sloka: `కుర్మోఽధిహృదయమనిశం క్రోడాస్యాయాః శతాంకమూర్ధన్యమ్ |
    రుద్రదిశి రత్నధామ్నో రుచిరశలాకా ప్రపంచకంచుకితమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "121-శ్లోకము",
    sloka: `పరితో దేవీధామ్నః ప్రణీతవాసా మనుస్వరూపిణ్యః |
    కుర్వంతు రశ్మిమాలాకృతయః కుశలాని దేవతా నిఖిలాః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "122-శ్లోకము",
    sloka: `ప్రాగ్ద్వారస్య భవానీధామ్నః పార్శ్వద్వయారచితవాసే |
    మాతంగీ కిటిముఖ్యౌ మణిసదనే మనసి భావయామి చిరమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "123-శ్లోకము",
    sloka: `యోజనయుగలాభోగా తత్కోశపరిణాహయైవ భిత్త్యా చ |
    చింతామణిగృహ-భూమిర్జీయాదామ్నాయమయచతుర్ద్వారా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "124-శ్లోకము",
    sloka: `ద్వారే ద్వారే ధామ్నః పిండీభూతా నవీనబింబాభాః |
    విదధతు విపులాం కీర్తిం దివ్యా లౌహిత్యసిద్ధ్యో దేవ్యః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "125-శ్లోకము",
    sloka: `మణిసదనస్యాంతరతో మహనీయే రత్నవేదికామధ్యే |
    బిందుమయచక్రమీడే పీఠానాముపరి విరచితావాసమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "126-శ్లోకము",
    sloka: `చక్రాణాం సకలానాం ప్రథమమధః సీమఫలకవాస్తవ్యాః |
    అణిమాదిసిద్ధయో మామవంతు దేవీ ప్రభాస్వరూపిణ్యః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "127-శ్లోకము",
    sloka: `అణిమాదిసిద్ధిఫలకస్యోపరిహరిణాంకఖండకృతచూడాః |
    భద్రం పక్ష్మలయంతు బ్రాహ్మీప్రముఖాయ మాతరోఽస్మాకమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "128-శ్లోకము",
    sloka: `తస్యోపరి మణిఫలకే తారుణ్యోత్తుంగపీనకుచభారాః |
    సంక్షోభిణీప్రధానా భ్రాంతిం విద్రావయంతు దశముద్రాః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "129-శ్లోకము",
    sloka: `ఫలకత్రయస్వరూపే పృథులే త్రైలోక్యమోహనే చక్రే |
    దీవ్యంతు ప్రకటాఖ్యాస్తాసాం కర్త్రీం చ భగవతీ త్రిపురా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "130-శ్లోకము",
    sloka: `తదుపరి విపులే ధిష్ణ్యే తరలదృశస్తరుణకోకనదభాసః |
    కామాకర్షిణ్యాద్యాః కలయే దేవీః కలాధరశిఖండాః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "131-శ్లోకము",
    sloka: `సర్వాశాపరిపూరకచక్రేఽస్మిన్ గుప్తయోగినీ సేవ్యాః |
    త్రిపురేశీ మమ దురితం తుద్యాత్ కంఠావలంబిమణిహారా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "132-శ్లోకము",
    sloka: `తస్యోపరి మణిపీఠే తామ్రాంభోరుహదలప్రభాశోణాః |
    ధ్యాయామ్యనంగకుసుమాప్రముఖా దేవీశ్చ విధృతకూర్పాసాః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "133-శ్లోకము",
    sloka: `సంక్షోభకారకేఽస్మింశ్చక్రే శ్రీత్రిపురసుందరీ సాక్షాత్ |
    గోప్త్రీ గుప్తరాఖ్యాః గోపాయతుమాం కృపార్ద్రయా దృష్ట్యా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "134-శ్లోకము",
    sloka: `సంక్షోభిణీప్రధానాః శక్తీస్తస్యోర్ధ్వవలయకృతవాసాః |
    ఆలోలనీలవేణీరంతః కలయామి యౌవనోన్మత్తాః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "135-శ్లోకము",
    sloka: `సౌభాగ్యదాయకేఽస్మింశ్చక్రేశీ త్రిపురవాసినీ జీయాత్ |
    శక్తీశ్చ సంప్రదాయాభిధాః సమస్తాః ప్రమోదయంత్వనిశమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "136-శ్లోకము",
    sloka: `మణిపీఠోపరి తాసాం మహతి చతుర్హస్తవిస్తృతే వలయే |
    సంతతవిరచితవాసాః శక్తీః కలయామి సర్వసిద్ధిముఖాః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "137-శ్లోకము",
    sloka: `సర్వార్థసాధకాఖ్యే చక్రేఽముష్మిన్ సమస్తఫలదాత్రీ |
    త్రిపురా శ్రీర్మమ కుశలం దిశతాదుత్తీర్ణయోగినీసేవ్యా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "138-శ్లోకము",
    sloka: `తాసాం నిలయస్యోపరి ధిష్ణ్యే కౌసుంభకంచుకమనోజ్ఞాః |
    సర్వజ్ఞాద్యా దేవ్యః సకలాః సంపాదయంతు మమ కీర్తిమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "139-శ్లోకము",
    sloka: `చక్రే సమస్తరక్షాకరనామ్న్యస్మిన్సమస్తజనసేవ్యామ్ |
    మనసి నిగర్భాసహితాం మన్యే త్రిపురమాలినీ దేవీమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "140-శ్లోకము",
    sloka: `సర్వజ్ఞాసదనస్యోపరి చక్రే విపులే సమాకలితగేహాః |
    వందే వశినీముఖ్యాః శక్తీః సిందూరరేణుశోణరుచః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "141-శ్లోకము",
    sloka: `శ్రీసర్వరోగహారిణిచక్రేఽస్మింత్రిపురపూర్వికాం సిద్ధామ్ |
    వందే రహస్యనామ్నా వేద్యాభిః శక్తిభిః సదా సేవ్యామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "142-శ్లోకము",
    sloka: `వశినీగృహోపరిష్టాద్ వింశతిహస్తోన్నతే మహాపీఠే |
    శమయంతు శత్రుబృందం శస్త్రాణ్యస్త్రాణి చాదిదంపత్యోః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "143-శ్లోకము",
    sloka: `శస్త్రసదనోపరిష్టా వలయే వలవైరిరత్నసంఘటితే |
    కామేశ్వరీప్రధానాః కలయే దేవీః సమస్తజనవంద్యాః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "144-శ్లోకము",
    sloka: `చక్రేఽత్ర సర్వసిద్ధిప్రదనామని సర్వఫలదాత్రీ |
    త్రిపురాంబావతు సతతం పరాపరరహస్యయోగినీసేవ్యా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "145-శ్లోకము",
    sloka: `కామేశ్వరీగృహోపరివలయే వివిధమనుసంప్రదాయజ్ఞాః |
    చత్వారో యుగనాథా జయంతు మిత్రేశపూర్వకా గురవః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "146-శ్లోకము",
    sloka: `నాథభవనోపరిష్టాన్నానారత్నచయమేదురే పీఠే |
    కామేశ్యాద్యా నిత్యాఃకలయంతు ముదం తిథిస్వరూపిణ్యః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "147-శ్లోకము",
    sloka: `నిత్యాసదనస్యోపరి నిర్మలమణినివహవిరచితే ధిష్ణ్యే |
    కుశలం షడంగదేవ్యః కలయంత్వస్మాకముత్తరలనేత్రాః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "148-శ్లోకము",
    sloka: `సదనస్యోపరి తాసాం సర్వానందమయనామకే బిందౌ |
    పంచబ్రహ్మాకారాం మంచం ప్రణమామి మణిగణాకీర్ణమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "149-శ్లోకము",
    sloka: `పరితో మణిమంచస్య ప్రలంబమానా నియంత్రితా పాశైః |
    మాయామయీ యవనికా మమ దురితం హరతు మేచకచ్ఛాయా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "150-శ్లోకము",
    sloka: `మంచస్యోపరి లంబన్మదనీపున్నాగమాలికాభరితమ్ |
    హరిగోపమయవితానం హరతాదాలస్యమనిశమస్మాకమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "151-శ్లోకము",
    sloka: `పర్యంకస్య భజామః పాదాన్బింబాంబుదేందుహేమరుచః |
    అజహరిరుద్రేశమయాననలాసురమారుతేశకోణస్థాన్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "152-శ్లోకము",
    sloka: `ఫలకం సదాశివమయం ప్రణౌమి సిందూరరేణుకిరణాభమ్ |
    ఆరభ్యాంగేశీనాం సదనాత్కలితం చ రత్నసోపానమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "153-శ్లోకము",
    sloka: `పట్టోపధానగండకచతుష్టయస్ఫురితపాటలాస్తరణమ్ |
    పర్యంకోపరిఘటితం పాతు చిరం హంసతూలశయనం నః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "154-శ్లోకము",
    sloka: `తస్యోపరి నివసంతం తారుణ్యశ్రీనిషేవితం సతతమ్ |
    ఆవృంతపుల్లహల్లకమరీచికాపుంజమంజులచ్ఛాయమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "155-శ్లోకము",
    sloka: `సిందూరశోణవసనం శీతాంశుస్తబకచుంబితకిరీటమ్ |
    కుంకుమతిలకమనోహరకుటిలాలికహసితకుముదబంధుశిశుమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "156-శ్లోకము",
    sloka: `పూర్ణేందుబింబవదనం ఫుల్లసరోజాతలోచనత్రితయమ్ |
    తరలాపాంగతరంగితశఫరాంకనశాస్త్రసంప్రదాయార్థమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "157-శ్లోకము",
    sloka: `మణిమయకుండలపుష్యన్మరీచికల్లోలమాంసలకపోలమ్ |
    విద్రుమసహోదరాధరవిసృమరస్మిత-కిశోరసంచారమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "158-శ్లోకము",
    sloka: `ఆమోదికుసుమశేఖరమానీలభ్రూలతాయుగమనోజ్ఞమ్ |
    వీటీసౌరభంవీచీద్విగుణితవక్త్రారవిందసౌరభ్యమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "159-శ్లోకము",
    sloka: `పాశాంకుశేక్షుచాపప్రసవశరస్ఫురితకోమలకరాబ్జమ్ |
    కాశ్మీరపంకిలాంగం కామేశం మనసి కుర్మహే సతతమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "160-శ్లోకము",
    sloka: `తస్యాంకభువి నిషణ్ణాం తరుణకదంబప్రసూనకిరణాభామ్ |
    శీతాంశుఖండచూడాం సీమంతన్యస్తసాంద్రసిందూరామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "161-శ్లోకము",
    sloka: `కుంకుమలలామభాస్వన్నిటిలాం కుటిలతరచిల్లికాయుగలామ్ |
    నాలీకతుల్యనయనాం నాసాంచలనటితమౌక్తికాభరణామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "162-శ్లోకము",
    sloka: `అంకురితమందహాసమరుణాధరకాంతివిజితబింబాభామ్ |
    కస్తూరీమకరీయుతకపోలసంక్రాంతకనకతాటంకామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "163-శ్లోకము",
    sloka: `కర్పూరసాంద్రవీటీకబలిత వదనారవింద కమనీయామ్ |
    కంబుసహోదరకంఠప్రలంబమానాచ్ఛమౌక్తికకలాపామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "164-శ్లోకము",
    sloka: `కల్హారదామకోమలభుజయుగలస్ఫురితరత్నకేయూరామ్ |
    కరపద్మమూలవిలసత్ కాంచనమయకటకవలయసందోహామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "165-శ్లోకము",
    sloka: `పాణిచతుష్టయ విలసత్ పాశాంకుశపుండ్రచాపపుష్పాస్త్రామ్ |
    కూలంకషకుచశిఖరాం కుంకుమకర్దమితరత్నకూర్పాసామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "166-శ్లోకము",
    sloka: `అణుదాయాదవలగ్నామంబుదశోభాసనాభి-రోమలతామ్ |
    మాణిక్యఖచితకాంచీమరీచికాక్రాంతమాంసలనితంబామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "167-శ్లోకము",
    sloka: `కరభోరుకాండయుగలాం జంఘాజితకామజైత్రతూణీరామ్ |
    ప్రపదపరిభూతకూర్మాం పల్లవసచ్ఛాయపదయుగమనోజ్ఞామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "168-శ్లోకము",
    sloka: `కమలభవకంజలోచనకిరీటరత్నాంశురంజితపదాబ్జామ్ |
    ఉన్మస్తకానుకంపాముత్తరలాపాంగపోషితానంగామ్ || `,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "169-శ్లోకము",
    sloka: `ఆదిమరసావలంబామనిదం ప్రథమోక్తివల్లరీకలికామ్ |
    ఆబ్రహ్మకీటజననీం అంతః కలయామి సుందరీమనిశమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "170-శ్లోకము",
    sloka: `కస్తు క్షితౌ పటీయాన్వస్తుస్తోతుం శివాంకవాస్తవ్యమ్ |
    అస్తు చిరంతనసుకృతైః ప్రస్తుతకామ్యాయ తన్మమ పురస్తాత్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "171-శ్లోకము",
    sloka: `ప్రభుసమ్మితోక్తిగమ్యే పరమశివోత్సంగతుంగపర్యంకమ్ |
    తేజః కించన దివ్యం పురతో మే భవతు పుండ్రకోదండమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "172-శ్లోకము",
    sloka: `మధురిమభరితశరాసం మకరందస్పందిమార్గణోదారమ్ |
    కైరవిణీవిటచూడం కైవల్యాయాస్తు కించన మహో నః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "173-శ్లోకము",
    sloka: `అక్షుద్రమిక్షుచాపం పరోక్షమవలగ్నసీమ్ని త్ర్యక్షమ్ |
    క్షపయతు మే క్షేమేతరముక్షరథప్రేమపక్ష్మలం తేజః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "174-శ్లోకము",
    sloka: `భృంగరుచిసంగరకరాపాంగం శృంగారతుంగమరుణాంగమ్ |
    మంగలమభంగురం మే ఘటయతు గంగాధరాంగసంగి మహః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "175-శ్లోకము",
    sloka: `ప్రపదజితకూర్మమూర్మిలకరుణం భర్మరుచినిర్మథనదేహమ్ |
    శ్రితవర్మ మర్మ శంభోః కించన నర్మ మమ శర్మనిర్మాతు ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "176-శ్లోకము",
    sloka: `కాలకురలాలికాలిమకందలవిజితాలివి ధృతమణివాలి |
    మిలతు హృది పులినజలఘనం బహులిత గలగరలకేలి కిమపి మహః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "177-శ్లోకము",
    sloka: `కుంకుమతిలకితఫాలా కురువిందచ్ఛాయపాటలదుకూలా |
    కరుణాపయోధివేలా కాచన చిత్తే చకాస్తు మే లీలా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "178-శ్లోకము",
    sloka: `పుష్పంధయరుచివేణ్యః పులినాభోగత్రపాకరశ్రేణ్యః |
    జీయాసురిక్షుపాణ్యః కాశ్చన కామారికేలిసాక్షిణ్యః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "179-శ్లోకము",
    sloka: `తపనీయాంశుకభాంసి ద్రాక్షామాధుర్యనాస్తికవచాంసి |
    కతిచన శుచం మహాంసి క్షపయతు కపాలితోషితమనాంసి ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "180-శ్లోకము",
    sloka: `అసితకచమాయతాక్షం కుసుమశరం కులముద్వహకృపార్ద్రమ్ |
    ఆదిమరసాధిదైవతమంతః కలయే హరాంకవాసి మహః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "181-శ్లోకము",
    sloka: `కర్ణోపాంతతరంగితకటాక్షనిస్పంది కంఠదఘ్నకృపామ్ |
    కామేశ్వరాంకనిలయాం కామపి విద్యాం పురాతనీం కలయే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "182-శ్లోకము",
    sloka: `అరవిందకాంత్యరుంతుదవిలోచనద్వంద్వసుందరముఖేందుః |
    ఛందః కందలమందిరమంతః పురమైందుశేఖరం వందే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "183-శ్లోకము",
    sloka: `బింబనికురుంబడంబరవిడంబకచ్ఛాయమంబరవలగ్నమ్ |
    కంబుగలమంబుదకుచం బింబోకం కమపి చుంబతు మనో మే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "184-శ్లోకము",
    sloka: `కమపి కమనీయరూపం కలయామ్యంతః కదంబకుసుమాఢ్యమ్ |
    చంపకరుచిరసువేషైః సంపాదితకాంత్యలంకృతదిగంతమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "185-శ్లోకము",
    sloka: `శంపారుచిభరగర్హా సంపాదక క్రాంతి కవచిత దిగంతమ్ |
    సిద్ధాంతం నిగమానాం శుద్ధాంతం కిమపి శూలినః కలయే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "186-శ్లోకము",
    sloka: `ఉద్యద్దినకరశోణానుత్పలబంధుస్తనంధయాపీడాన్ |
    కరకలితపుండ్రచాపాన్ కలయే కానపి కపర్దినః ప్రాణాన్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "187-శ్లోకము",
    sloka: `రశనాలసజ్జఘనయా రసనాజీవాతు-చాపభాసురయా |
    ఘ్రాణాయుష్కరశరయా ఘ్రాతం చిత్తం కయాపి వాసనయ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "188-శ్లోకము",
    sloka: `సరసిజసహయుధ్వదృశా శంపాలతికాసనాభివిగ్రహయా |
    భాసా కయాపి చేతో నాసామణి శోభివదనయా భరితమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "189-శ్లోకము",
    sloka: `నవయావకాభసిచయాన్వితయా గజయానయా దయాపరయా |
    ధృతయామినీశకలయా ధియా కయాపి క్షతామయా హి వయమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "190-శ్లోకము",
    sloka: `అలమలమకుసుమబాణైః బింబశోణైః పుండ్రకోదండైః |
    అకుముదబాంధవచూడైరన్యైరిహ జగతి దైవతం మన్యైః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "191-శ్లోకము",
    sloka: `కువలయసదృక్షనయనైః కులగిరికూటస్థబంధుకుచభారైః |
    కరుణాస్పందికటాక్షైః కవచితచిత్తోఽస్మి కతిపయైః కుతుకైః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "192-శ్లోకము",
    sloka: `నతజనసులభాయ నమో నాలీకసనాభిలోచనాయ నమః |
    నందిత గిరిశాయ నమో మహసే నవనీపపాటలాయ నమః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "193-శ్లోకము",
    sloka: `కాదంబకుసుమధామ్నే కాయచ్ఛాయాకణాయితార్యమ్ణే |
    సీమ్నే చిరంతనగిరాం భూమ్నే కస్మైచిదాదధే ప్రణతిమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "194-శ్లోకము",
    sloka: `కుటిలకబరీభరేభ్యః కుంకుమసబ్రహ్మచారికిరణేభ్యః |
    కూలంకషస్తనేభ్యః కుర్మః ప్రణతిం కులాద్రికుతుకేభ్యః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "195-శ్లోకము",
    sloka: `కోకణదశోణ చరణాత్ కోమల కురలాలి విజితశైవాలాత్ |
    ఉత్పలసుగంధి నయనాదురరీకుర్మో న దేవతమాన్యామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "196-శ్లోకము",
    sloka: `ఆపాటలాధరాణామానీలస్నిగ్ధబర్బరకచానామ్ |
    ఆమ్నాయ జీవనానామాకూతానాం హరస్య దాసోఽస్మి ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "197-శ్లోకము",
    sloka: `పుంఖితవిలాసహాసస్ఫురితాసు పురాహితాంకనిలయాసు |
    మగ్నం మనోమదీయం కాస్వపి కామారి జీవనాడీషు ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "198-శ్లోకము",
    sloka: `లలితా పాతు శిరో మే లలాటాంబా చ మధుమతీరూపా |
    భ్రూయుగ్మం చ భవానీ పుష్పశరా పాతు లోచనద్వంద్వమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "199-శ్లోకము",
    sloka: `పాయాన్నాసాం బాలా సుభగా దంతాంశ్చ సుందరీ జిహ్వామ్ |
    అధరోష్టమాదిశక్తిశ్చక్రేశీ పాతు మే చిరం చిబుకమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "200-శ్లోకము",
    sloka: `కామేశ్వరీ చ కర్ణౌ కామాక్షీ పాతు గండయోర్యుగలమ్ |
    శృంగారనాయికావ్యాద్వదనం సింహాసనేశ్వరీ చ గలమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "201-శ్లోకము",
    sloka: `స్కందప్రసూశ్చ పాతు స్కంధౌ బాహూ చ పాటలాంగీ మే |
    పాణీ చ పద్మనిలయా పాయాదనిశం నఖావలీర్విజయా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "202-శ్లోకము",
    sloka: `కోదండినీ చ వక్షః కుక్షిం చావ్యాత్ కులాచలతనూజా |
    కల్యాణీ చ వలగ్నం కటిం చ పాయాత్కలాధరశిఖండా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "203-శ్లోకము",
    sloka: `ఊరుద్వయం చ పాయాదుమా మృడానీ చ జానునీ రక్షేత్ |
    జంఘే చ షోడశీ మే పాయాత్ పాదౌ చ పాశసృణి హస్తా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "204-శ్లోకము",
    sloka: `ప్రాతః పాతు పరా మాం మధ్యాహ్నే పాతు మణిగృహాధీశా |
    శర్వాణ్యవతు చ సాయం పాయాద్రాత్రౌ చ భైరవీ సాక్షాత్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "205-శ్లోకము",
    sloka: `భార్యా రక్షతు గౌరీ పాయాత్ పుత్రాంశ్చ బిందుగృహపీఠా |
    శ్రీవిద్యా చ యశో మే శీలం చావ్యాశ్చిరం మహారాజ్ఞీ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "206-శ్లోకము",
    sloka: `పవనమయి పావకమయి క్షోణీమయి గగనమయి కృపీటమయి |
    రవిమయి శశిమయి దింమయి సమయమయి ప్రాణమయి శివే పాహి ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "207-శ్లోకము",
    sloka: `కాలి కపాలిని శూలిని భైరవి మాతంగి పంచమి త్రిపురే |
    వాగ్దేవి వింధ్యవాసిని బాలే భువనేశి పాలయ చిరం మామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "208-శ్లోకము",
    sloka: `అభినవసిందూరాభామంబ త్వాం చింతయంతి యే హృదయే |
    ఉపరి నిపతంతి తేషాముత్పలనయనాకటాక్షకల్లోలాః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "209-శ్లోకము",
    sloka: `వర్గాష్టకమిలితాభిర్వశినీముఖ్యాభిరావృతాం భవతీమ్ |
    చింతయతాం సితవర్ణాం వాచో నిర్యాంత్యయత్నతో వదనాత్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "210-శ్లోకము",
    sloka: `కనకశలాకాగౌరీం కర్ణవ్యాలోలకుండలద్వితయామ్ |
    ప్రహసితముఖీం చ భవతీం ధ్యాయంతో యే త ఏవ భూధనదాః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "211-శ్లోకము",
    sloka: `శీర్షాంభోరుహమధ్యే శీతలపీయూషవర్షిణీం భవతీమ్ |
    అనుదినమనుచింతయతామాయుష్యం భవతి పుష్కలమవన్యామ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "212-శ్లోకము",
    sloka: `మధురస్మితాం మదారుణనయనాం మాతంగకుంభవక్షోజామ్ |
    చంద్రవతంసినీం త్వాం సవిధే పశ్యంతి సుకృతినః కేచిత్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "213-శ్లోకము",
    sloka: `లలితాయాః స్తవరత్నం లలితపదాభిః ప్రణీతమార్యాభిః |
    ప్రతిదినమవనౌ పఠతాం ఫలాని వక్తుం ప్రగల్భతే సైవ || `,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "214-శ్లోకము",
    sloka: `సదసదనుగ్రహనిగ్రహగృహీతమునివిగ్రహో భగవాన్ |
    సర్వాసాముపనిషదాం దుర్వాసా జయతి దేశికః ప్రథమః ||
    
    || ఇతి మహర్షిదుర్వాసః ప్రణీతం లలితాస్తవరత్నం సంపూర్ణమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
];
