export default [
  {
    id: "41వ-దశకము",
    sloka:
    `గోపికల ఆనందహేల`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "41-1-శ్లోకము",
    sloka:
    `వ్రజేశ్వరః శౌరివచో నిశమ్య సమావ్రజన్నధ్వని భీతచేతాః ।
    నిష్పిష్టనిశ్సేషతరుం నిరీక్ష్య కంచిత్ పదార్థం శరణం గతస్త్వామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "41-2-శ్లోకము",
    sloka:
    `నిశమ్య గోపీవచనాదుదంతం సర్వేఽపి గోపా భయవిస్మయాంధాః ।
    త్వత్పాతితం ఘోరపిశాచదేహం దేహుర్విదూరేఽథ కుఠారకృత్తమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "41-3-శ్లోకము",
    sloka:
    `త్వత్పీతపూతస్తనతచ్చరీరాత్ సముచ్చలన్నుచ్చతరో హి ధూమః ।
    శంకామధాదాగరవః కిమేష కిం?చాందనో గౌగ్గులవోఖీథవేతి ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "41-4-శ్లోకము",
    sloka:
    `మదంగసంగస్య ఫలం న దూరే క్షణేన తావద్బవతామపి స్యాత్ ।
    ఇత్యుల్లపన్ వల్లవతల్లజేభ్యస్త్వం పూతనామాతనుథాః సుగంధిమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "41-5-శ్లోకము",
    sloka:
    `చిత్రం పిశాచ్యా న హతః కుమారశ్చిత్రం పురైవాకథి శౌరిణేదమ్ ।
    ఇతి ప్రశంసన్ కిల గోపలోకో భవన్ముఖాలోకరసే న్యమాంక్షీత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "41-6-శ్లోకము",
    sloka:
    `దినే దినేఽథ ప్రతివృద్థలక్ష్మీరక్షీణ మాంగళ్య శతో వ్రజోఽయమ్ ।
    భవన్నివాసాదయి వాసుదేవ! ప్రమోదసాంద్రః పరితో విరేజే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "41-7-శ్లోకము",
    sloka:
    `గృహేషు తే కోమలరూపహాసమిథః కథాసంకులితాః కమన్యః ।
    వృత్తేషు కృత్యేషు భవన్నిరీక్షాసమాగతాః ప్రత్యహమత్యనందన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "41-8-శ్లోకము",
    sloka:
    `అహో! కుమారో మయి దత్తదృష్టిః స్మితం కృతం మాం ప్రతి వత్సకేన ।
    ఏహ్యేహి మామిత్యుపసార్య పాణిం త్వయీశ! కిం కిం న కృతం వధూభిః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "41-9-శ్లోకము",
    sloka:
    `భవద్వపుఃస్పర్శనకౌతుకేన కరాత్ కరం గోపవధూజనేన ।
    నీతస్త్వమాతామ్రసరోజమాలావ్యాలంబిలోలంబతులామలాసీః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "41-10-శ్లోకము",
    sloka:
    `నిపాయయంతీ స్తనమంకగం త్వాం విలోకయంతీ వదనం హసంతీ ।
    దశాం యశోదా కతమాం న భేజే స తాదృశః పాహిహరే గదాన్మామ్ ॥
    
    || 41వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "42వ-దశకము",
    sloka:
    `శకటాసుర వధ`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "42-1-శ్లోకము",
    sloka:
    `కదాపి జన్మర్ క్షదినే తవ ప్రభో! నిమంత్రితజ్ఞాతివధూ మహీసురా ।
    మహానసస్త్వాం సవిధే నిధాయ సా మహానసాదౌ వవృతే వ్రజేశ్వరీ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "42-2-శ్లోకము",
    sloka:
    `తతో భవత్త్రాణనియుక్తబాలక ప్రభీతిసంక్రందనసంకులారవైః ।
    విమిశ్రమశ్రావి భవత్సమీపతః పరిస్ఫుటద్దారుచటచ్చటారవః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "42-3-శ్లోకము",
    sloka:
    `తతస్తదాకర్ణనసంభ్రమశ్రమప్రకంపివక్షోజభరా వ్రజాంగనాః ।
    భవంతమంతర్దదృశుస్సమంతతో వినిష్పతద్దారుణదారుమధ్యగమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "42-4-శ్లోకము",
    sloka:
    `శిశోరహో కిం కిమభూదితి ద్రుతం ప్రధాన్య నందః పశుపాశ్చ భూసురాః ।
    భవంతమాలోక్య యశోదయా ధృతం సమాశ్వసన్నశ్రుజలార్ధ్రలోచనాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "42-5-శ్లోకము",
    sloka:
    `కస్కోను కౌతస్కుత ఏష విస్మయో విశంకటం యచ్ఛకటం విపాటితమ్ ।
    న కారణం కించిదిహేతి తే స్థితాః స్వనాసికాదత్తకరాస్త్వదీక్షకాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "42-6-శ్లోకము",
    sloka:
    `కుమారకస్యాస్య పయోధరార్ధినః ప్రరోదనే లోలపదాంబుజాహతమ్ ।
    మయామయా దృష్టమనో విపర్యగాదితీశ! తే పాలకబాలకా జగుః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "42-7-శ్లోకము",
    sloka:
    `భియా తదా కించిదజానతామిదం కుమారకానామతిదుర్ఘటం వచః ।
    భవత్ప్రభావా విదురైరి తీరితం మనాగివాశంక్యత దృష్టపూతనైః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "42-8-శ్లోకము",
    sloka:
    `ప్రవాళ తామ్రం కిమిదం పదం క్షతం సరోజరమ్యౌ ను కరౌ విరాజితౌ ।
    ఇతి ప్రసర్పత్కరుణాతరంగితాస్త్వదంగమాపస్పృశురంగనాజనాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "42-9-శ్లోకము",
    sloka:
    `అయే సుతందేహి జగత్పతేః కృపాతరంగపాతాత్ పరిపాతమధ్య మే ।
    ఇతి స్మ సంగృహ్య పితా త్వదంగకం ముహుర్ముహుః శ్లిష్యతి జాతకంటకః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "42-10-శ్లోకము",
    sloka:
    `అనోనిలీనః కిల హంతుమాగతః సురారిరేవం భవతా విహింసితః ।
    రజోఽపి నో దృష్టమముష్య తత్కథం సశుద్ధసత్త్వే త్వయి లీనవాన్ ధృవమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "42-11-శ్లోకము",
    sloka:
    `ప్రపూజితైస్తత్ర తతో ద్విజాతి భిర్విశేషతో లంభితమంగళాశిషః ।
    వ్రజం నిజైర్బాల్యరసైర్విమోహయన్ మరుత్పురాధీశ! రుజాం జహీహి మే ॥
    
    || 42వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "43వ-దశకము",
    sloka:
    `తృణావర్త సంహారము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "43-1-శ్లోకము",
    sloka:
    `త్వామేకదా గురుమరుత్పురనాథ! వోఢుం
    గాఢాధిరూఢగరిమాణమపారయంతీ ।
    మాతా నిధాయ శయనే 'కిమిదంబతే’ తి
    ధ్యాయంత్యచేష్టత గృహేషు నివిష్టశంకా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "43-2-శ్లోకము",
    sloka:
    `తావద్విదూరముపకర్ణితఘోరఘోష
    వ్యాజృంభిపాంసుపటలీపరిపూరితాశః ।
    వాత్యా వపుస్స కిల దైత్యవరస్తృణావ
    ర్తాఖ్యో జహార జనమానసహారిణం త్వామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "43-3-శ్లోకము",
    sloka:
    `ఉద్దామపాంసుతిమిరాహృతదృష్టిపాతే
    ద్రష్టుం కిమప్యకుశలే పశుపాలలోకే ।
    హా బాలకస్య కిమతి త్వదుపాంతమాప్తా
    మాతా భవంతమవిలోక్య భృశం రురోద ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "43-4-శ్లోకము",
    sloka:
    `తావత్ స దానవవరోఽపి చ దీనమూర్తిః
    భావత్క భారపరిధారణలూనవేగః ।
    సంకోచమాప తదను క్షతపాంసుఘోషే
    ఘోషే వ్యతాయత భవజ్జననీనినాదః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "43-5-శ్లోకము",
    sloka:
    `రోదోపకర్ణనవశాదుపగమ్య గేహం
    క్రందత్సు నందముఖగోపకులేషు దీనః ।
    త్వాం దానవస్త్వఖిలముక్తికరం ముముక్షుః
    త్వయ్యప్రముంచతి పపాత వియత్ప్రదేశాత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "43-6-శ్లోకము",
    sloka:
    `రోదాకులాస్తదను గోపగణా బహిష్ఠ
    పాషాణపృష్టభువి దేహమతిస్థవిష్టమ్ ।
    ప్త్రైక్షంత హంత నిపతంతమముష్యవక్ష
    స్యక్షీణమేవ చ భవంతమలం హసంతమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "43-7-శ్లోకము",
    sloka:
    `గ్రావప్రపాతపరిపిష్టగరిష్ఠదేహ
    భ్రష్టాసుదుష్టదనుజోపరి ధృష్టహాసమ్ ।
    ఆఘ్నానమంబుజకరేణ భవంతమేత్య
    గోపా దధుర్గిరివరాదివ నీలరత్నమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "43-8-శ్లోకము",
    sloka:
    `ఏకైకమాశు పరిగృహ్య నికామానందం
    నందాదిగోపపరిరబ్దవిచుంబితాంగమ్ ।
    ఆదాతుకామపరిశంకితగోపనారీ
    హస్తాంబుజప్రపతితం ప్రణుమో భవంతమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "43-9-శ్లోకము",
    sloka:
    `భూయోఽపి కిన్ను కృణుమః ప్రణతార్తి హరీ
    గోవింద ఏవ పరిపాలయతాత్ సుతం నః ।
    ఇత్యాదిమాతరపితృప్రముఖైస్తదానీం
    సంప్రార్థితస్త్వదవనాయ విభో! త్వమేవ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "43-10-శ్లోకము",
    sloka:
    `వాతాత్మకం దనుజమేవమయి ప్రధున్వన్
    వాతోద్భవాన్ మమ గదాన్ కిము నో ధునోషి ।
    కిం వా కరోమి పునరప్యనిలాలయేశ!
    నిశ్శేషరోగశమనం ముహురర్థయే త్వామ్ ॥
    
    || 43వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "44వ-దశకము",
    sloka:
    `శ్రీకృష్ణునకు జాతకర్మాది సంస్కారములు`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "44-1-శ్లోకము",
    sloka:
    `గూఢంవసుదేవగిరా కర్తుం తే నిష్క్రియస్య సంస్కారాన్ ।
    హృద్గతహోరాతత్త్వో గర్గమునిస్త్వద్గృహం విభో! గతవాన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "44-2-శ్లోకము",
    sloka:
    `నందోఽథ నందితాత్మా వృందిష్టం మానయన్నముం యమినామ్ ।
    మందస్మితార్ధ్రమూచే త్వత్సంస్కారాన్ విధాతుముత్సుకథీః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "44-3-శ్లోకము",
    sloka:
    `యదువంశాచార్యత్వాత్ సునిభృతమిదమార్య! కార్యమితి కథయన్ ।
    గర్గో నిర్గతపులకశ్చక్రే తవ సాగ్రజస్య నామాని ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "44-4-శ్లోకము",
    sloka:
    `కథమస్య నామ కుర్వే సహస్రనామ్నో హ్యనంతనామ్నో వా ।
    ఇతి నూనం గర్గమునిశ్చక్రే తవ నామనామ రహసివిభో ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "44-5-శ్లోకము",
    sloka:
    `కృషి ధాతుణకారాభ్యాం సత్తానందాత్మతాం కిలాభిలపత్ ।
    జగదఘకర్షిత్వం వా కథయదృషిః కృష్ణ నామ తే వ్యతనోత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "44-6-శ్లోకము",
    sloka:
    `అన్యాంశ్చ నామభేదాన్ వ్యాకుర్వన్నగ్రజే చ రామాదీన్ ।
    అతిమానుషానుభావం న్యగదత్ త్వామప్రకాశయన్ పిత్రే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "44-7-శ్లోకము",
    sloka:
    `స్నిహ్యతి యస్తవ పుత్రే ముహ్యతి స న మాయికైః పునశ్శోకైః ।
    ద్రుహ్యతి య స్స తు నశ్యేదిత్యవదత్తే మహత్వమృషివర్యః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "44-8-శ్లోకము",
    sloka:
    `జేష్యతి బహుతర దైత్యాన్ నేష్యతి నిజబంధులోకమమలపదమ్ ।
    శ్రోష్యతి సువిమలకీర్తీరస్యేతి భవద్విభూతిమృషిరూచే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "44-9-శ్లోకము",
    sloka:
    `అమునైవ సర్వదుర్గం తరితాస్థ కృతాస్థమత్ర తిష్ఠధ్వమ్ ।
    హరిరేవేత్యనభిలపన్నిత్యాది త్వామవర్ణయేత్ స మునిః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "44-10-శ్లోకము",
    sloka:
    `గర్గేఽథ నిర్గతేఽస్మిన్ నందితనందాదినంద్యమానస్త్వమ్ ।
    మద్గదముద్గతకరుణో నిర్గమయ శ్రీమరుత్పురాధీశ ॥
    
    || 44వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "45వ-దశకము",
    sloka:
    `గోపికల ఆనందహేల శ్రీకృష్ణుని బాల్యక్రీడలు`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "45-1-శ్లోకము",
    sloka:
    `అయి! సబలమురారే! పాణిజానుప్రచారైః
    కిమపి భవనభాగాన్ భూషయంతౌ భవంతౌ ।
    చలితచరణకంజౌ మంజుమంజీరశింజా
    శ్రవణకుతకభాజౌ చేరతుశ్చారువేగాత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "45-2-శ్లోకము",
    sloka:
    `మృదు మృదు విహసంతావున్మిషద్దంతవంతౌ
    వదనపతితకేశౌ దృశ్యపాదాబ్జదేశౌ ।
    భుజగలితకరాంతవ్యాలగత్కంకణాంకౌ
    మతిమహరతముచ్చైః పశ్యతాం విశ్వనౄణామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "45-3-శ్లోకము",
    sloka:
    `అనుసరతి జనౌఘే కౌతుకవ్యాకులాక్షే
    కిమపి కృతనినాదం వ్యాహసంతౌ ద్రవంతౌ ।
    వలితవదనపద్మం పృష్ఠతో దత్తదృష్టీ
    కిమివ న విదధాథే కౌతుకం వాసుదేవ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "45-4-శ్లోకము",
    sloka:
    `దృతగతిషు పతంతావుత్థితౌ లిప్కపంకౌ
    దివి మునిభిరపంకైః సస్మితం వంద్యమానౌ ।
    ద్రుతమథ జననీభ్యాం సానుకంపం గృహీతౌ
    ముహురపి పరిరబ్ధౌ ద్రాగ్యువాం చుంబితౌ చ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "45-5-శ్లోకము",
    sloka:
    `స్నుతకుచభరమంకే ధారయంతీ భవంతం
    తరలమతి యశోదా స్తన్యదా ధన్యధన్యా ।
    కపటపశుప! మధ్యే ముగ్దహాసాంకురం తే
    దశనముకుళహృద్యం వీక్ష్య వక్త్రం జహర్ష ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "45-6-శ్లోకము",
    sloka:
    `తదనుచరణచారీ దారకైస్సాకమారాత్
    నిలయతతిషు ఖేలన్ బాలచాపల్యశాలీ ।
    భవనశుకబిడాలాన్ వత్సకాంశ్చానుధావన్
    కథమపి కృతహాసైర్గోపకైర్వారితోఽభూః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "45-7-శ్లోకము",
    sloka:
    `హలధరసహితస్త్వం యత్ర యత్రోపయాతో
    వివశపతితనేత్రాస్తత్ర తత్త్రైవ గోప్యః ।
    విగలితగృహకృత్యా విస్మృతాపత్యభృత్యాః
    మురహర! ముహురత్యంతాకులా నిత్యమాసన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "45-8-శ్లోకము",
    sloka:
    `ప్రతినవనవనీతం గోపికాదత్తమిచ్చన్
    కలపదముపగాయన్ కోమలం క్వాపి నృత్యన్ ।
    సదయయువతిలోకైరర్పితం సర్పిరశ్నన్
    క్వచన నవవిపక్వం దుగ్ధమప్యాపిబస్త్వమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "45-9-శ్లోకము",
    sloka:
    `మమ ఖలు బలిగేహే యాచనం జాతమాస్తామ్
    ఇహ పునరబలానామగ్రతో నైవ కుర్వే ।
    ఇతి విహితమతిః కిం దేవ! సంత్యజ్య యాచ్ఞాం
    దధిఘృతమహరస్త్వం చారుణా చోరణేన ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "45-10-శ్లోకము",
    sloka:
    `తవ దధిఘృతమోషే ఘోషయోషాజనానామ్
    అభజత హృది రోషో నావకాశం న శోకః ।
    హృదయమపి ముషిత్వా హర్షసింధౌ న్యధాస్త్వం
    స మమ శమయ రోగాన్ వాతగేహాధినాథ ।।
    
    || 45వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "46వ-దశకము",
    sloka:
    `విశ్వరూప దర్శనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "46-1-శ్లోకము",
    sloka:
    `అయి! దేవ!పురా కిల త్వయిస్వయముత్తానశయే స్తనంధయే।
    పరిజృంభణతో వ్యపావృతే వదనే విశ్వమచష్ట పల్లవీ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "46-2-శ్లోకము",
    sloka:
    `పునరప్యథ బాలకైః సమం త్వయి లీలానిరతే జగత్పతే ।
    ఫలసంచయవంచనక్రుధా తవ మృద్భోజనమూచురర్భకాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "46-3-శ్లోకము",
    sloka:
    `అయి! తే ప్రళయావధౌ విభోః క్షితితోయాదిసమస్తభక్షిణః ।
    మృదుపాశనతో రుజా భవేదితి భీతా జననీ చుకోప సా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "46-4-శ్లోకము",
    sloka:
    `అయి! దుర్వినయాత్మకా! త్వయా కిము మృత్స్నాబత! వత్స! భక్షితా ।
    తి మాతృగిరం చిరం విభో! వితథాం త్వం ప్రతిజజ్ఞిషే హసన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "46-5-శ్లోకము",
    sloka:
    `అయి! తే సకలైర్వినిశ్చితే విమతిశ్చేత్ వదనం విదార్యతామ్ ।
    ఇతి మాతృవిభర్త్సితో ముఖం వికసత్పద్మనిభం వ్యదారయః  ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "46-6-శ్లోకము",
    sloka:
    `అపి మృల్లవదర్శనోత్సుకాం జననీం తాం బహు తర్పయన్నివ ।
    పృథివీం నిఖిలాం న కేవలం భువనాన్యప్యఖిలాన్యదీదృశః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "46-7-శ్లోకము",
    sloka:
    `కుహచిత్ వనమంబుధిఃక్వచిత్ క్వచిదభ్రం కుహచిద్రసాతలమ్ ।
    మనుజా దనుజాః క్వచిత్ సురా దదృశే కిం న తదా త్వదాననే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "46-8-శ్లోకము",
    sloka:
    `కలసాంభుధిశాయినం పునః పరవైకుంఠపదాధివాసనమ్ ।
    స్వపురశ్చ నిజార్భకాత్మకం కతిధా త్వాం న దదర్శ సా ముఖే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "46-9-శ్లోకము",
    sloka:
    `వికసద్భువనే ముఖోదరే నను భూయోఽపి తథావిధాననః ।
    అనయాస్పుటమీక్షితో భవాననవస్థాం జగతాం బతాతనోత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "46-10-శ్లోకము",
    sloka:
    `ధృతతత్త్వధియం తదా క్షణం జననీం తాం ప్రణయేన మోహయాన్ ।
    స్తనమంబ దిశేత్యుపాసజన్ భగవన్నద్భుతబాల! పాహిమామ్ ॥
    
    || 46వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "47వ-దశకము",
    sloka:
    `ఉలూఖల బంధనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "47-1-శ్లోకము",
    sloka:
    `ఏకదా దధివిమాథకారిణీం మాతరం సముపసేదివాన్ భవాన్ ।
    స్తన్యలోలుపతయా నివారయన్నంకమేత్య పపివాన్ పయోధరౌ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "47-2-శ్లోకము",
    sloka:
    `అర్ధపీతకుచకుడ్మలే త్వయి స్నిగ్ధహాసమధురాననాంబుజే ।
    దుగ్దమీశ! దహనేపరిస్రుతం ధర్తుమాశు జననీ జగామ తే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "47-3-శ్లోకము",
    sloka:
    `సామిపీతరసభంగసంగతక్రోధభారపరిభూతచేతసా ।
    మంథదండముపగృహ్య పాటితం హంతదేవ! దధిభాజనం త్వయా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "47-4-శ్లోకము",
    sloka:
    `ఉచ్చలద్ద్వనితముచ్చకైస్తదా సంనిశమ్య జననీ సమాద్రుతా ।
    త్వద్యశో విసరవద్దదర్శ సా సద్య ఏవ దధి విస్తృతం క్షితౌ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "47-5-శ్లోకము",
    sloka:
    `వేదమార్గపరిమార్గితం రుషా త్వామవీక్ష్య పరిమార్గయంత్యసౌ ।
    సందదర్శ సుకృతిన్యులూఖలే దీయమాననవనీతమోతవే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "47-6-శ్లోకము",
    sloka:
    `త్వాం ప్రగృహ్య బత భీతి భావనాభాసురాననసరోజమాశు సా ।
    రోషరూషితముఖీ సఖీపురో బంధనాయ రశనాముపాదదే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "47-7-శ్లోకము",
    sloka:
    `బంధుమిచ్చతి యమేవ సజ్జనస్తం భవంతమయి బంధుమిచ్చతీ ।
    సా నియుజ్య రశనాగుణాన్ బహూన్ ద్వ్యంగుళోనమఖిలం కిలైక్షత ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "47-8-శ్లోకము",
    sloka:
    `విస్మితోత్స్మితసఖీజనేక్షితాం స్విన్నసన్నవపుషం నిరీక్ష్యతామ్ ।
    నిత్యముక్తవపురప్యహో! హరే! బంధమేవ కృపయాన్వమన్యథాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "47-9-శ్లోకము",
    sloka:
    `స్థీయతాం చిరములూఖలే ఖలేత్యాగతా భవనమేవ సా యదా ।
    ప్రాగులూఖలబిలాంతరే తదా సర్పిరర్పితమదన్నవాస్థిథాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "47-10-శ్లోకము",
    sloka:
    `యద్యపాశసుగమో విభో భవాన్ సంయతః కిము సపాశయానయా ।
    ఏవమాది దివిజైరభిష్టుతో వాతనాథ పరిపాహిమాం గదాత్ ॥
    
    || 47వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "48వ-దశకము",
    sloka:
    `యమళార్జునోద్ధారము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "48-1-శ్లోకము",
    sloka:
    `ముదా సురౌఘ్తైస్త్వముదారసమ్మదైరుదీర్య దామోదర ఇత్యభిష్టుతః ।
    మృదూదరః స్త్వరములూఖలే లగన్నదూరతో ద్వౌ కకుభావుదైక్షథాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "48-2-శ్లోకము",
    sloka:
    `కుబేరసూనుర్నలకూబరాభిధః పరో మణిగ్రీవ ఇతి ప్రథాం గతః ।
    మహేశసేనాధిగతశ్రియోన్మదౌ చిరం కిల త్వద్విముఖావఖేలతామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "48-3-శ్లోకము",
    sloka:
    `సురాపగాయాం కిల తౌ మదోత్కటౌ సురాపగా యద్భహుయౌవతావృతౌ ।
    వివాససౌ కేళిపరౌ స నారదో భవత్పదైకప్రవణో నిరైక్షత ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "48-4-శ్లోకము",
    sloka:
    `భియా ప్రియాలోకముపాత్తవాససం పురో నిరీక్ష్యాపి మదాంధచేతసౌ ।
    ఇమౌ భవద్భక్త్యుపశాంతిసిద్ధయే మునిర్జగౌ శాంతిమృతే కుతస్సుఖమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "48-5-శ్లోకము",
    sloka:
    `యువామవాప్తౌ కకుభాత్మతాం చిరం హరిం నిరీక్ష్యాథ పదం స్వమాప్నుతమ్ ।
    ఇతీరితౌ తౌ భవదీక్షణస్పృహం గతౌ వ్రజాంతే కకుభౌ బభూవతుః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "48-6-శ్లోకము",
    sloka:
    `అతంద్రమింద్రద్రుయుగం తథావిధం సమేయుషా మంథరగామినా త్వయా ।
    తిరాయితోలూఖలరోధనిర్ధుతౌ చిరాయ జీర్ణౌ పరిపాతితౌ తరూ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "48-7-శ్లోకము",
    sloka:
    `అభాజి శాఖిద్వితయం యదా త్వయా తదైవ తద్గర్భతలాన్నిరేయుషా ।
    మహత్విషా యక్షయుగేన తత్ క్షణాదభాజి గోవింద! భవానపి స్తవైః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "48-8-శ్లోకము",
    sloka:
    `ఇహాన్యభక్తోఽపి సమేష్యతి క్రమాత్ భవంతమేతౌ ఖలు రుద్రసేవకౌ ।
    మునిప్రసాదాత్ భవదంఘ్రిమాగతౌ గతౌ వృణానౌ ఖలు భక్తిముత్తమామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "48-9-శ్లోకము",
    sloka:
    `తతస్తరూద్ధారణ దారుణారవప్రకంపి సంపాతిని గోపమండలే ।
    విలజ్జిత త్వజ్జననీ ముఖేక్షిణా వ్యమోక్షి నందేన భవాన్ విమోక్షదః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "48-10-శ్లోకము",
    sloka:
    `మహీరుహోర్మధ్యగతో బతార్భకో హరేః ప్రభావాదపరిక్షతోఽధునా ।
    ఇతి బ్రువాణైర్గమితో గృహం భవాన్ మరుత్పురాధీశ్వర పాహిమాం గదాత్ ॥
    
    || 48వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "49వ-దశకము",
    sloka:
    `బృందావన విహారము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "49-1-శ్లోకము",
    sloka:
    `భవత్ప్రభావావిదురా హి గోపాస్తరుప్రపాతాదికమత్ర గోష్ఠే ।
    ఆహేతుముత్పాతగణం విశంక్య ప్రయాతుమన్యత్ర మనో వితేనుః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "49-2-శ్లోకము",
    sloka:
    `తత్రోపనందాభిధగోపవర్యో జగౌ భవత్ప్రేరణయైవ నూనమ్ ।
    ఇతః ప్రతీచ్యామ్ విపినం మనోజ్ఞం బృందావనం నామవిరాజతీతి ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "49-3-శ్లోకము",
    sloka:
    `బృహద్వనం తత్ఖలు నందముఖ్యాః విధాయ గౌష్ఠీనమథ క్షణేన ।
    త్వదన్వితత్వజ్జననీనివిష్టగరిష్ఠయానానుగతా విచేలుః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "49-4-శ్లోకము",
    sloka:
    `అనోమనోజ్ఞధ్వనిధేనుపాలీఖురప్రణాదాంతరతో వధూభిః ।
    భవద్వినోదాలపితాక్షరాణి ప్రపీయ నాజ్ఞాయత మార్గదైర్ఘ్యమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "49-5-శ్లోకము",
    sloka:
    `నిరీక్ష్య బృందావనమీశ! నందత్ ప్రసూనకుందప్రముఖద్రుమౌఘమ్ ।
    అమోదథాః శాద్వలసాంద్రలక్ష్మ్యా హరిన్మణీకుట్టిమపుష్టశోభమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "49-6-శ్లోకము",
    sloka:
    `నవాకనిర్వ్యూఢ నివాసభేదేష్వశేషగోపేషు సుఖాసితేషు ।
    వనశ్రియం గోపకిశోరపాలీవిమిశ్రితః పర్యవలోకథాస్త్వమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "49-7-శ్లోకము",
    sloka:
    `అరాళమార్గాగతనిర్మలాపాం మరాలకూజాకృతనర్మలాపామ్ ।
    నిరంతరస్మేరసరోజవక్త్రాం కళిందకన్యాం సమలోకయస్త్వమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "49-8-శ్లోకము",
    sloka:
    `మయూరకేకాశతలోభనీయం మయూఖమాలాశబలం మణీనామ్ ।
    విరించలోకస్పృశముచ్చశృంగైర్గిరిం చ గోవర్ధనమైక్షథాస్త్వమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "49-9-శ్లోకము",
    sloka:
    `సమం తతో గోపకుమారకైస్త్వం సమంతతో యత్ర వనాంతమాగాః ।
    తతస్తతస్తాం కుటిలామపశ్యః కళిందజాం రాగవతీమివైకామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "49-10-శ్లోకము",
    sloka:
    `తథావిధేఽస్మిన్ విపినే పశవ్యే సముత్సుకో వత్సగణప్రచారే ।
    చరన్ సరామోఽథ కుమారకైస్త్వం సమీరగేహాధిప పాహి రోగాత్ ॥
    
    || 49వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "50వ-దశకము",
    sloka:
    `వత్సాసుర బకాసుర సంహారము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "50-1-శ్లోకము",
    sloka:
    `తరలమధుకృద్బృందే బృందావనఽథ మనోహరే
    పశుపశిశుభిః సాకం వత్సానుపాలనలోలుపః ।
    హాలధరసఖోదేవ! శ్రీమన్! విచేరిథ ధారయన్
    గవలమురళీనేత్రం నేత్రాభిరామతనుద్యుతిః ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "50-2-శ్లోకము",
    sloka:
    `విహితజగతీరక్షం లక్ష్మీకరాంబుజలాలితం
    దదతి చరణద్వంద్వం బృందావనే త్వయి పావనే! క
    కిమివ న బభౌ సంవత్సంపూరితం తరువల్లరీ
    సలిలధరణీగోత్రక్షేత్రాదికం కమలాపతే ।।`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "50-3-శ్లోకము",
    sloka:
    `విలసదులపే కాంతారాంతే సమీరణశీతలే
    విపులయమునాతీరే గోవర్ధనాచలమూర్ధసు ।
    లలితమురళీనాదః సంచారయన్ ఖలు వాత్సకం
    క్వచన దివసే దైత్యం వత్సాకృతిం త్వముదైక్షథాః  ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "50-4-శ్లోకము",
    sloka:
    `రభసవిలసత్పుచ్ఛం విచ్ఛాయతోఽస్య విలోకయన్
    కిమపి వలితస్కంధం రంధ్రప్రతీక్షముదీక్షితమ్ ।
    తమథ చరణే బిభ్రత్ విభ్రామయన్ ముహురుచ్చకైః
    కుహచన మహావృక్షే చిక్షేపిథ క్షతజీవితమ్ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "50-5-శ్లోకము",
    sloka:
    `నిపతతి మహాదైత్యే జాత్యా దురాత్మని తత్ క్షణం
    నిపతనజవక్షుణ్ణక్షోణీరుహక్షతకాననే
    దివి పరిమిలద్బృందారకాః కుసుమోత్కరైః ।
    శిరసి భవతో హర్షాత్ వర్షంతి నామ తదా హరే ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "50-6-శ్లోకము",
    sloka:
    `సురభిలతమామూర్ధన్యూర్ధ్వం కుతః కుసుమావలీ
    నిపతతి తవేత్యుక్తో బాలైః సహేలముదైరయః ।
    ఝటితి దనుజక్షేపేణోర్ధ్వం గతస్తరుమండలాత్
    కుసుమనికరః సోఽయం నూనం సమేతి శనైరితి ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "50-7-శ్లోకము",
    sloka:
    `క్వచన దివసే భూయో భూయస్తరే పరుషాతపే
    తపనతనయాపాథః పాతుం గతా భవదాదయః ।
    చలితగరుతం ప్రేక్షామాసుర్బకం ఖలు విస్మృతం
    క్షితిధరగరుచ్ఛేదే కైలాసశైలమివాపరమ్ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "50-8-శ్లోకము",
    sloka:
    `పిబతి సలిలం గోపవ్రాతే భవంతమభిద్రుతః
    స కిల నిగిలన్నగ్నిప్రఖ్యం పునర్ద్రుతముద్వమన్ ।
    దలయితుమగాత్ త్రోట్యాః కోట్యా తదాశు భవాన్ విభో!
    ఖలజనభిదాచుంచుశ్చంచూ ప్రగృహ్య దదారతమ్ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "50-9-శ్లోకము",
    sloka:
    `సపది సహజాం సందృష్టుం వా మృతాం ఖలు పూతనామ్
    అనుజమఘమప్యగ్రే గత్వా ప్రతీక్షితుమేవ వా ।
    శమననిలయం యాతే తస్మిన్ బకే సుమనోగణే
    కిరతి సుమనోబృందం బృందావనాత్ గృహమైయథాః ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "50-10-శ్లోకము",
    sloka:
    `లలిత మురళీ నాదం దురాన్నిశమ్య వధూ జనైః
    త్వరితముపగమ్యారాదారూఢమోదముదీక్షితః ।
    జనితజననీ నందా నందః సమీరణ మందిర
    ప్రథిత వసతే శౌరే! దూరీకురుష్వ మమామయాన్ ॥
    
    || 50వ దశకము సమాప్తము ||`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
];
