export default [
  {
    id: "51వ-దశకము",
    sloka:
    `అఘాసుర వధ`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "51-1-శ్లోకము",
    sloka:
    `కదాచన వ్రజశిశుభిః సమం భవాన్
    వనాశనే విహితమతిః ప్రగేతరామ్ ।
    సమావృతో బహుతరవత్సమండలైః
    సతేమనైర్నిరగమదీశ! జేమనైః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "51-2-శ్లోకము",
    sloka:
    `వినిర్యతస్తవ చరణాంబుజద్వయాదుదంచితం త్రిభువనపావనం రజః ।
    మహర్షయః పులకధరైః కళేబరైః ఉదూహిరే ధృతభవదీక్షణోత్సవాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "51-3-శ్లోకము",
    sloka:
    `ప్రచారయత్య విరళశాద్వలే తలే
    పశూన్ విభో! భవతి సమం కుమారకైః ।
    అఘాసురో న్యరుణదఘాయ వర్తనీం
    భయానకస్సపది శయానకాకృతిః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "51-4-శ్లోకము",
    sloka:
    `మహాచలప్రతిమతనోర్గుహానిభ
    ప్రసారితప్రథితముఖస్య కాననే ।
    ముఖోదరం విహారణకౌతుకాత్ గతాః
    కుమారకాః కిమపి విదూరగే త్వయి ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "51-5-శ్లోకము",
    sloka:
    `ప్రమాదతః ప్రవిశతి పన్నగోధరం
    క్వథత్తనౌ పశుపకులే సవాత్సకే ।
    విదన్నిదం త్వమపి వివేశిథ ప్రభో!
    సుహృజ్జనం విశరణమాశు రక్షితుమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "51-6-శ్లోకము",
    sloka:
    `గళోదరే విపులితవర్ష్మణా త్వయా
    మహోరగే లుఠతి నిరుద్ధమారుతే ।
    దృతం భవాన్ విదలిత కంఠమండలో
    విమోచయన్ పశుప పశూన్ వినిర్యయౌ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "51-7-శ్లోకము",
    sloka:
    `క్షణం దివి త్వదుపగమార్థమాస్థితం
    మహాసురప్రభవమహో మహో మహత్ ।
    వినిర్గతే త్వయి తు నిలీనమంజసా
    సభః స్థలే ననృతరథో జగుస్సురాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "51-8-శ్లోకము",
    sloka:
    `సవిస్మయైః కమలభవాదిభిస్సురైః
    అనుద్రుతస్తదనుగతః కుమారకైః ।
    దినే పునస్తరుణదశాముపేయుషి
    స్వకైర్భవానతనుత భోజనోత్సవమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "51-9-శ్లోకము",
    sloka:
    `విషాణికామపి మురళిం నితంబకే
    నివేశయన్ కవలధరః కరాంబుజే ।
    ప్రహాసయన్ కలవచనైః కుమారకాన్
    బుభోజిథ త్రిదశగణైర్ముదానుతః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "51-10-శ్లోకము",
    sloka:
    `సుఖాశనం త్విహ తవ గోపమండలే
    మఖాశనాత్ప్రియమివ దేవమండలే ।
    ఇతి స్తుతస్త్రిదశవరైర్జగత్పతే
    మరుత్పురీనిలయ గదాత్ ప్రపాహి మామ్ ॥
    
    || 51వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "52వ-దశకము",
    sloka:
    `బ్రహ్మకృత వత్సాపహరణము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "52-1-శ్లోకము",
    sloka:
    `అన్యావతారనికరేష్వనిరీక్షితం తే
    భూమాతిరేకమభివీక్ష్య తదాఘమోక్షే ।
    బ్రహ్మా పరీక్షితుమనాః స పరోక్షభావం
    నిన్యేఽథ వత్సకగణాన్ ప్రవితత్య మాయామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "52-2-శ్లోకము",
    sloka:
    `వత్సానవీక్ష్య వివశే పశుపోత్కరే తాన్
    ఆనేతుకామ ఇవ ధాతృమతానువర్తీ ।
    త్వం సామిభుక్తకబలో గతవాంస్తదానీం
    భుక్తాంస్తిరోఽధిత సరోజభవః కుమారాన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "52-3-శ్లోకము",
    sloka:
    `వత్సాయితస్తదను గోపగణాయితస్త్వం
    శిక్యాదిభాండమురళీగవలాదిరూపః ।
    ప్రాగ్వత్ విహృత్య విపినేషు చిరాయ సాయం
    త్వం మాయయాఽథ బహుధా వ్రజమాయయాథ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "52-4-శ్లోకము",
    sloka:
    `త్వామేవ శిక్యగవలాదిమయం దధానో
    భూయస్త్వమేవ పశువత్సకబాలరూపః ।
    గోరూపిణీభిరపి గోపవధూమయీభిః
    ఆసాదితోఽసి జననీభిరతిప్రహర్షాత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "52-5-శ్లోకము",
    sloka:
    `జీవం హి కంచిదభిమానవశాత్ స్వకీయం
    మత్వా తనూజ ఇతి రాగభరం వహంత్యః ।
    ఆత్మానమేవ తు భవంతమవాప్య సూనుం
    ప్రీతిం యయుర్న కియతీం వనితాశ్చ గావః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "52-6-శ్లోకము",
    sloka:
    `ఏవం ప్రతిక్షణవిజృంభితహర్షభార
    నిశ్శేషగోపగణలాలితభూరిమూర్తిమ్ ।
    త్వామగ్రజోఽపి బుబుధే కిల వత్సరాంతే
    బ్రహ్మత్మనోరపి మహాన్ యువయోర్విశేషః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "52-7-శ్లోకము",
    sloka:
    `వర్షావధౌ నవపురాతనవత్సపాలాన్
    దృష్ట్వా వివేకమసృణే ద్రుహిణే విమూఢే ।
    ప్రాదీదృశః ప్రతినవాన్ మకుటాంగదాది
    భూషాంశ్చతుర్భుజయుజః సజలాంబుదాభాన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "52-8-శ్లోకము",
    sloka:
    `ప్రత్యేకమేవ కమలాపరిలాలితాంగాన్
    భోగీంద్రభోగశయనాన్ నయనాభిరామాన్ ।
    లీలానిమిలీతదృశః సనకాదియోగి
    వ్యాసేవితాన్ కమలభూర్భవతో దదర్శ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "52-9-శ్లోకము",
    sloka:
    `నారాయణాకృతిమసంఖ్యతమాం నిరీక్ష్య
    సర్వత్ర సేవకమపి స్వమవేక్ష్య ధాతా ।
    మాయానిమగ్నహృదయో విముమోహ యావత్
    ఏకో బభూవిథ తదా కబలార్ధపాణిః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "52-10-శ్లోకము",
    sloka:
    `నశ్యన్ మదే తదను విశ్వపతిం ముహుస్త్వాం
    నత్వా చ నూతవతి ధాతరి ధామ యాతే ।
    పోతైస్సమం ప్రముదితైః ప్రవిశన్ నికేతం
    వాతాలయాధిప! విభో!పరిపాహిరోగాత్ ॥
    
    || 52వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "53వ-దశకము",
    sloka:
    `ధేనుకాసుర వధ`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "53-1-శ్లోకము",
    sloka:
    `అతీత్య బాల్యం జగతాంపతే! త్వముపేత్య పౌగండవయో మనోజ్ఞమ్ ।
    ఉపేక్ష్య వత్సావనముత్సవేన ప్రావర్తథా గోగణపాలనాయామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "53-2-శ్లోకము",
    sloka:
    `ఉపక్రమస్యానుగుణైవ సేయం మరుత్పురాధీశ! తవ ప్రవృత్తిః ।
    గోత్రాపరిత్రాణకృతే౾వతీర్ణస్తదేవ దేవాఽఽరభస్తథా యత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "53-3-శ్లోకము",
    sloka:
    `కదాపి రామేణ సమం వనాంతే వనశ్రియం వీక్ష్య చరన్ సుఖేన ।
    శ్రీదామనామ్నః స్వసఖస్య వాచా మోదాదగా ధేనుకకాననం త్వమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "53-4-శ్లోకము",
    sloka:
    `ఉత్తాలతాలీనివహే త్వద్యుక్త్యా బలేన ధూతేఽథ బలేన దోర్భ్యామ్ ।
    మృదుః ఖరశ్చాభ్యపతత్ పురస్తాత్ ఫలోత్కరో ధేనుకదానవోఽపి ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "53-5-శ్లోకము",
    sloka:
    `సముద్యతో ధైనుకపాలనేఽహం కథం వధం ధైనుకమద్య కుర్వే ।
    ఇతీవ మత్వా ధ్రువమగ్రజేన సురౌఘయోద్ధారమజీఘనస్త్వమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "53-6-శ్లోకము",
    sloka:
    `తదీయ భృత్యానపి జంబుకత్వేనోపాగతానగ్రజసంయుతస్త్వమ్ ।
    జంబూఫలానీవ తదా నిరాస్థస్తాలేషు ఖేలన్ భగవన్! నిరాస్థః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "53-7-శ్లోకము",
    sloka:
    `వినిఘ్నతి త్వయ్యథ జంబుకౌఘం సనామకత్వాద్వరుణస్తదానీమ్ ।
    భయాకులో జంబుకనామధేయం శ్రుతి ప్రసిద్ధం వ్యధితేతి మన్యే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "53-8-శ్లోకము",
    sloka:
    `తవావతారస్య ఫలం మురారే! సంజాతమద్యేతి సురైర్నుతస్త్వమ్ ।
    సత్యం ఫలం జాతమిహేతి హాసీ బాలైస్సమం తాలఫలాన్యభుంక్థాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "53-9-శ్లోకము",
    sloka:
    `మధుద్రవస్రుంతి బృహంతి తాని ఫలాని మేదోభరభృంతి భుక్త్వా ।
    తృప్తైశ్చ దృప్తైర్భవనం ఫలౌఘం వహద్భిరాగాః ఖలు బాలకైస్త్వమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "53-10-శ్లోకము",
    sloka:
    `హతోహతో ధేనుక ఇత్యుపేత్య ఫలాన్యదద్బిర్మధురాణి లోకైః ।
    జయేతి జీవేతి నుతో విభో! త్వం మరుత్పరాధీశ్వరా! పాహి రోగాత్ ॥
    
    || 53వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "54వ-దశకము",
    sloka:
    `కాళియోపాఖ్యానము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "54-1-శ్లోకము",
    sloka:
    `త్వత్సేవోత్కః సౌభరిర్నామ పూర్వం కాళింద్యంతర్ద్వాదశాబ్దం తపస్యన్ ।
    మీనవ్రాతే స్నేహవాన్ భోగలోలే తార్ క్ష్యం సాక్షాదైక్షతాగ్రే కదాచిత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "54-2-శ్లోకము",
    sloka:
    `త్వద్వాహం తం సక్షుధం తృక్షసూనుం మీనం కంచిజ్జక్షతం లక్షయన్ సః ।
    తప్తశ్చిత్తే శప్తవానత్ర చేత్త్వం జంతూన్ భోక్తా జీవితం చాపి మోక్తా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "54-3-శ్లోకము",
    sloka:
    `తస్మిన్ కాలే కాళియః క్ష్వేలదర్పాత్ సర్పారాతేః కల్పితం భాగమశ్నన్ ।
    తేన క్రోధాత్ త్వత్పదాంభోజభాజా పక్షక్షిప్తస్తద్దురాపం పయోఽగాత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "54-4-శ్లోకము",
    sloka:
    `ఘోరే తస్మిన్ సూరజానీరవాసే తీరే వృక్షా విక్షతాః క్ష్వేలవేగాత్ ।
    పక్షివ్రాతాః పేతురభ్రే పతంతః కారుణ్యార్ధ్రం త్వన్మనస్తేన జాతమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "54-5-శ్లోకము",
    sloka:
    `కాలే తస్మిన్నేకదా సీరపాణిం ముక్త్యా యాతే యామునం కాననాంతమ్ ।
    త్వయ్యుద్ధామగ్రీష్మభీష్మోష్మతప్తా గోగోపాలా వ్యాపిబన్ క్ష్వేలతోయమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "54-6-శ్లోకము",
    sloka:
    `నశ్యజ్జీవాన్ విచ్యుతాన్ క్ష్మాతలే తాన్ విశ్వాన్ పశ్యన్నచ్యుత! త్వం దయార్ధ్రః ।
    ప్రాప్యోపాంతం జీవయామాసిథ ద్రాక్ పీయూషాంభోవర్షిభిః శ్రీకటాక్షైః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "54-7-శ్లోకము",
    sloka:
    `కింకిం జాతో హర్షవర్షాతిరేకః సర్వాంగేష్విత్యుత్థితా గోపసంఘాః ।
    దృష్ట్వాఽగ్రే త్వాం త్వత్కృతం తద్విదంతస్త్వామాలింగన్ దృష్టనానాప్రభావాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "54-8-శ్లోకము",
    sloka:
    `గావశ్చైవం లబ్ధజీవాః క్షణేన స్ఫీతానందాస్త్వాం చ దృష్ట్వా పురస్తాత్ ।
    ద్రాగానవ్రుః సర్వతో హర్షబాష్పం వ్యాముంచంత్యో మందముద్యన్నినాదాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "54-9-శ్లోకము",
    sloka:
    `రోమాంచోఽయం సర్వతో నశ్శరీరే భూయస్యంతః కాచిదానందమూర్ఛాః ।
    ఆశ్చర్యోఽయం క్ష్వేలవేగో ముకుందేత్యుక్తో గోపైర్నందితో వందితోఽభూః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "54-10-శ్లోకము",
    sloka:
    `ఏవం భక్తాన్ ముక్తజీవానపి త్వం ముగ్దాపాంగైరస్తరోగాంస్తనోషి ।
    తాదృగ్భూతస్ఫీతకారుణ్యభూమా రోగాత్ పాయా వాయుగేహాధివాస ॥
    
    || 54వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "55వ-దశకము",
    sloka:
    `కాళీయ మర్ధనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "55-1-శ్లోకము",
    sloka:
    `అథ వారిణీ ఘోరతరం ఫణినం ప్రతివారయితుం కృతధీర్భగవన్ ।
    ద్రుతమారిథ తీరగనీపతరుం విషమారుతశోషితపర్ణచయమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "55-2-శ్లోకము",
    sloka:
    `అధిరుహ్య పదాంబురుహేణ చ తం నవపల్లవతుల్యమనోజ్ఞరుచా ।
    హ్రదవారిణి దూరతరం న్యపతః పరిఘూర్ణితఘోరతరంగగణే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "55-3-శ్లోకము",
    sloka:
    `భువనత్రయభారభృతో భవతో గురుభారవికంపివిజృంభిజలా ।
    పరిమజ్జయతి స్మ ధనుశ్శతకం తటినీ ఝటితి స్ఫుటఘోషవతీ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "55-4-శ్లోకము",
    sloka:
    `అథ దిక్షు విదిక్షు పరిక్షుభిత భ్రమితోదరవారినినాదభరైః ।
    ఉదకాదుదగాదురగాధిపతిస్త్వదుపాంతమశాంతరుషాంధమనాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "55-5-శ్లోకము",
    sloka:
    `ఫణశృంగసహస్రవినిఃసృమరజ్వలదగ్నికణోగ్రనిషాంబుధరమ్ ।
    పురతః ఫణినం సమలోకయథా బహుశృంగిణమంజనశైలమివ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "55-6-శ్లోకము",
    sloka:
    `జ్వలదక్షి పరిక్షరదుగ్రవిషశ్వసనోష్మభరః స మహాభుజగః ।
    పరిదశ్య భవంతమనంతబలం సమవేష్టయదస్ఫుటచేష్టమహో ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "55-7-శ్లోకము",
    sloka:
    `అవిలోక్య భవంతమథాకులితే తటగామిని బాలకధేనుగణే ।
    వ్రజగేహతలేఽప్యనిమిత్తశతం సముదీక్ష్య గతా యమునాం పశుపాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "55-8-శ్లోకము",
    sloka:
    `అఖిలేషు విభో! భవదీయదశామవలోక్య జిహసుషు జీవభరమ్ ।
    ఫణిబంధనమాశు విముచ్య జనాదుదగమ్యత హాసజుషా భవతా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "55-9-శ్లోకము",
    sloka:
    `అధిరుహ్య తతః ఫణిరాజఫణాన్ నవృతే భవతా మృదుపాదరుచా ।
    కలశింజితనూపురమంజుమిలత్కరకంకణసంకులసంక్వణితమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "55-10-శ్లోకము",
    sloka:
    `జహృషుః పశుపాస్తుషుర్మునయో వవృషుః కుసుమాని సురేంద్రగణాః ।
    త్వయి నృత్యతి మారుతగేహపతే! పరిపాహి స మాం త్వమదాంతగదాత్ ॥
    
    || 55వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "56వ-దశకము",
    sloka:
    `శ్రీకృష్ణుడు కాళియుని అనుగ్రహించుట`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "56-1-శ్లోకము",
    sloka:
    `రుచిరకంపితకుండలమండలః సుచిరమీశ! ననర్తిథ పన్నగే ।
    అమరతాడితదుందుభిసుందరం వియతి గాయతి దైవతయౌవతే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "56-2-శ్లోకము",
    sloka:
    `నమతి యద్యదముష్య శిరోహరే! పరివిహాయ తదున్నతమున్నతమ్ ।
    పరిమథన్ పదపంకరుహా చిరం వ్యహరథాః కరతాళమనోహరమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "56-3-శ్లోకము",
    sloka:
    `త్వదవభగ్నవిభుగ్నఫణాగణే గళితశోణితపాథసి ।
    ఫణిపతావవసీదతి సన్నతాస్తదబలాస్తవ మాధవ! పాదయోః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "56-4-శ్లోకము",
    sloka:
    `అయి! పురైవ చిరాయ పరిశృతత్వదనుభావవిలీనహృదో హి తాః  ।
    మునిభిరప్యనవాప్యపథైః స్తవైర్నునుపురీశ! భవంతమయంత్రితమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "56-5-శ్లోకము",
    sloka:
    `ఫణివధూగణభక్తివిలోకనప్రవికసత్కరుణాకులచేతసా ।
    ఫణిపతిర్భవతాచ్యుత! జీవితస్త్వయి సమర్పితమూర్తిరవానమత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "56-6-శ్లోకము",
    sloka:
    `రమణకం వ్రజవారిధిమధ్యగం ఫణిరిపుర్న కరోతి విరోధితామ్ ।
    ఇతి భవద్వచనాన్యతిమానయన్ ఫణిపతిర్నిరగాదురగైః సమమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "56-7-శ్లోకము",
    sloka:
    `ఫణివధూజనదత్తమణివ్రజజ్వలితహారదుకూలవిభూషితః ।
    తటగతైః ప్రమదాశ్రువిమిశ్రితైః సమగథాః స్వజనైర్దివసావధౌ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "56-8-శ్లోకము",
    sloka:
    `నిశి పునస్తమసా వ్రజమందిరం వ్రజితుమక్షమ ఏవ జనోత్కరే ।
    స్వపతి తత్ర భవచ్ఛరణాశ్రయే దవకృశానురరుంధ సమంతతః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "56-9-శ్లోకము",
    sloka:
    `ప్రబుధితానథ పాలయ పాలయేత్యుదయదార్తరవాన్ పశుపాలకాన్ ।
    అవితుమాశు పపాథ మహానలం కిమిహ చిత్రమయం ఖిలు తే ముఖమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "56-10-శ్లోకము",
    sloka:
    `శిఖిని వర్ణత ఏవ హి పీతతా పరిలసత్యధునా క్రియయాప్యఽసౌ ।
    ఇతి నుతః పశుపైర్ముదితైర్విభో హర హరే। దురితైః సహ మే గదాన్ ॥
    
    || 56వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "57వ-దశకము",
    sloka:
    `ప్రలంబాసుర వధ`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "57-1-శ్లోకము",
    sloka:
    `రామసఖః క్వాపి దినే కామద! భగవన్! గతో భవాన్ విపినమ్ ।
    సూనుభిరపి గోపానాం ధేనుభిరభిసంవృతో లసద్వేషః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "57-2-శ్లోకము",
    sloka:
    `సందర్శయన్ బలాయ స్వైరం బృందావనశ్రియం విమలామ్ ।
    కాండీరైః సహా బాలైర్భాండీరకమాగతో వటంక్రీడన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "57-3-శ్లోకము",
    sloka:
    `తావత్తావకనిధనస్పృహయాలుర్గోపమూర్తిరదయాళుః ।
    దైత్యః ప్రలంబనామా ప్రలంబబాహుం భవంతమాపేదే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "57-4-శ్లోకము",
    sloka:
    `జానన్నప్యవిజానన్నివ తేన సమం నిబద్ధసౌహార్ధః ।
    వటనికటే పటుపశుపవ్యాబద్దం ద్వంద్వయుద్ధమారబ్ధాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "57-5-శ్లోకము",
    sloka:
    `గోపాన్ విభజ్య తన్వన్ సంఘం బలభద్రకం భవత్కమపి ।
    త్వద్బలభీరుం దైత్యం త్వద్బలగతమన్వమన్యథా భగవన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "57-6-శ్లోకము",
    sloka:
    `కల్పితవిజేతృవహనే సమరే పరయూథగం స్వదయితతరమ్ ।
    శ్రీదామానమధత్థాః పరాజితో భక్తదాసతాం ప్రథయన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "57-7-శ్లోకము",
    sloka:
    `ఏవం బహుషు విభూమన్ బాలేషు వహత్సు వాహ్యమానేషు ।
    రామవిజితః ప్రలంబో జహార తం దూరతో భవద్భీత్యా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "57-8-శ్లోకము",
    sloka:
    `త్వద్దూరం గమయంతం తం దృష్ట్వాహాలిని విహితగరిమభరే ।
    దైత్యఃస్వరూపమాగాద్యద్రూపాత్ స హి బలోఽపి చకితోఽభూత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "57-9-శ్లోకము",
    sloka:
    `ఉచ్చతయా దైత్యతనోస్త్వన్ముఖమాలోక్య దూరతో రామః ।
    విగతభయో దృఢముష్ట్యా భృశదుష్టం సపది పిష్టవానేనమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "57-10-శ్లోకము",
    sloka:
    `హత్వా దానవీరం ప్రాప్తం బలమాలిలింగథ ప్రేమ్ణా ।
    తావన్మిలతోర్యువయోః శిరసి కృతా పుష్పవృష్టిరమరగణైః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "57-11-శ్లోకము",
    sloka:
    `ఆలంబో భువనానాం ప్రాలంబం నిధనమేవమారచయన్ ।
    కాలం విహయ సద్యో లోలంబరుచే హరే హరే క్లేశాన్ ॥
    
    || 57వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "58వ-దశకము",
    sloka:
    `దావానలమునుండి గోవులను గోపాలకులను సంరక్షించుట`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "58-1-శ్లోకము",
    sloka:
    `త్వయి విహరణలోలే బాలజాలైః ప్రలంబ
    ప్రమథన సవిలంబే ధేనవః స్త్వెరచారాః ।
    తృణకుతుకనివిష్టా దూరదూరం చరంత్యః
    కిమపి విపీనమైషికాఖ్యమీషాంబభూవుః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "58-2-శ్లోకము",
    sloka:
    `అనధిగతనిదాఘక్రౌర్యబృందావనాంతాద్
    బహిరిదముపయాతాః కాననం ధేనవస్తాః ।
    తవ విరహవిషణ్ణా ఊష్మలగ్రీష్మతాప
    ప్రసరవిసరదమ్భస్యాకులాః స్తమ్భమాపుః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "58-3-శ్లోకము",
    sloka:
    `తదను సహ సహాయైర్దూరమన్విష్య శౌరే!
    గలితసరణి ముంజారణ్యసంజాత ఖేదమ్ ।
    పశుకులమభివీక్ష్య క్షిప్రమానేతుమారాత్
    త్వయి గతవతి హీహీ సర్వతోఽగ్నిర్జజృంభే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "58-4-శ్లోకము",
    sloka:
    `సకలహరితి దీప్తే ఘోరభాంకారభీమే
    శిఖిని విహితమార్గా అర్ధదగ్ధా ఇవార్తాః ।
    అహహ భువనబంధో! పాహి పాహీతి సర్వే
    శరణముపగతాస్త్వాం తాపహార్తారమేకమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "58-5-శ్లోకము",
    sloka:
    `అలమలమతిభీత్యా సర్వతో మీలయధ్వం
    దృశమితి తవ వాచా మీలితాక్షేషు తేషు ।
    క్వ ను దవదహనోఽసౌ కుత్ర ముంజాటవీ సా
    సపది వవృతిరే తే హంత భాండీరదేశే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "58-6-శ్లోకము",
    sloka:
    `జయజయ తవ మాయా కేయమీశేతి తేషాం
    నుతిభిరుది తహాసో బద్ధనానావిలాసః ।
    పునరపి విపినాంతే ప్రాచరః పాటలాది
    ప్రసవనికరమాత్రగ్రాహ్య ఘర్మానుభావే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "58-7-శ్లోకము",
    sloka:
    `త్వయి విముఖమివోచ్పైస్తాపబారం వహంతం
    తవ భుజవదుదంచద్భూరితేజః ప్రవాహం ।
    తవ భజనవదంతః పంకముచ్ఛోషయంతం
    తపసమయమీనైషీర్యామునేషు స్థలేషు ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "58-8-శ్లోకము",
    sloka:
    `తదను జలదజాలైః త్వద్వపుస్తుల్యభాభిః
    వికసదమలవిద్యుత్పీతవాసోవిలాసైః ।
    సకలభువనభాజాం హర్షదాం వర్షవేళాం
    క్షితిధరకుహరేషు స్వైరవాసీ వ్యనైషీః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "58-9-శ్లోకము",
    sloka:
    `కుహరతలనివిష్టం త్వాం గరిష్ఠం గిరీంద్రః
    శిఖికులనవకేకాకాకుభిః స్తోత్రకారీ ।
    స్ఫుటకుటజకదంబస్తోమపుష్పాంజలిం చ
    ప్రవిదధదనుభేజే దేవ! గోవర్ధనోఽసౌ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "58-10-శ్లోకము",
    sloka:
    `అథ శరదము పేతాం తాం భవద్భక్తచేతో
    విమల సలిలపూరం మానయన్ కాననేషు ।
    తృణమమలవనాంతే చారు సంచారయన్ గాః
    పవనపురపతే! త్వం దేహి మే దేహసౌఖ్యమ్ ॥
    
    || 58వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "59వ-దశకము",
    sloka:
    `వేణు గానము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "59-1-శ్లోకము",
    sloka:
    `త్వద్వపుర్నవకలాయకోమలం ప్రేమదోహనమశేషమోహనమ్ ।
    బ్రహ్మతత్త్వపరచిన్ముదాత్మకం వీక్ష్య సమ్ముముహురన్వహం స్త్రియః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "59-2-శ్లోకము",
    sloka:
    `మన్మథోన్మథితమానసాః క్రమాత్ తద్విలోకనరతాస్తతస్తతః ।
    గోపికాస్తవ న సేహిరే హరే! కాననోపగతిమప్యహర్ముఖే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "59-3-శ్లోకము",
    sloka:
    `నిర్గతే భవతి దత్తదృష్టయస్త్వద్ గతేన మనసా మృగేక్షణాః ।
    వేణునాదముపకర్ణ్య దూరతస్త్వద్విలాసకథయాభిరేమిరే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "59-4-శ్లోకము",
    sloka:
    `కాననాంతమితవాన్ భవానపి స్నిగ్దపాదపతలే మనోరమే ।
    వ్యత్యయాకలితపాదమాస్థితః ప్రత్యపూరయత వేణునాళికామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "59-5-శ్లోకము",
    sloka:
    `మారబాణధుతఖేచరీకులం నిర్వికారపశుపక్షిమండలమ్ ।
    ద్రావణం చ దృషదామపి ప్రభో! తావకం వ్యజని వేణుకూజితమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "59-6-శ్లోకము",
    sloka:
    `వేణురంధ్రతరలాంగుళీదళం తాళసంచలితపాదపల్లవమ్ ।
    తత్ స్థితం తవ పరోక్షమప్యహో సంవిచింత్య ముముహుర్ర్వజాంగనాః ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "59-7-శ్లోకము",
    sloka:
    `నిర్విశంకభవదంగదర్శినీః ఖేచరీః ఖగమృగాన్ పశూనపి ।
    త్వత్పదప్రణయి కాననం చ తాః ధన్యధన్యమితి నన్వమానయన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "59-8-శ్లోకము",
    sloka:
    `ఆపిబేయమధురామృతం కదా వేణుభుక్తరసశేషమేకదా ।
    దూరతో బత కృతం దురాశయేత్యాకులా ముహరిమాః సమాముహన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "59-9-శ్లోకము",
    sloka:
    `ప్రత్యహం చ పునరిత్థమంగనాశ్చిత్తయోనిజనితాదనుగ్రహాత్ ।
    బద్ధరాగవివశాస్త్వయి ప్రభో! నిత్యమాపురిహ కృత్యమూఢతామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "59-10-శ్లోకము",
    sloka:
    `రాగస్తావజ్జాయతే హి స్వభావాన్మోక్షోపాయో యత్నతః స్యాన్న వా స్యాత్ ।
    తాసాం త్వేకం తద్ ద్వయం లబ్ధమాసీద్ భాగ్యం భాగ్యం పాహి మాం మారుతేజః ॥
    
    || 59వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "60వ-దశకము",
    sloka:
    `గోపికావస్త్రాపహరణము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "60-1-శ్లోకము",
    sloka:
    `మదనాతురచేతసోఽన్వహం భవదంఘ్రిద్వయదాస్యకామ్యయా ।
    యమునాతటసీమ్ని సైకతం తరళాక్ష్యో గిరిజాం సమార్చిచన్ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "60-2-శ్లోకము",
    sloka:
    `తవ నామకథారతాః సమం సుదృశః ప్రాతరుపాగతా నదీమ్ ।
    ఉపహారశతైరపూజయన్ దయితో నందసుతో భవేదితి ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "60-3-శ్లోకము",
    sloka:
    `ఇతి మాసముపాహితవ్రతాస్తరలాక్షీరభివీక్ష్య తా భవాన్ ।
    కరుణామృదులో నదీతటం సమయాసీత్ తదనుగ్రహేచ్ఛయా ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "60-4-శ్లోకము",
    sloka:
    `నియమావసితౌ నిజాంబరం తటసీ మన్యవముచ్య తాస్తదా ।
    యమునాజలఖేలనాకులాః పురతస్త్వామవలోక్య లజ్జితాః ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "60-5-శ్లోకము",
    sloka:
    `త్రపయా నమితాననాస్వథో వనితాస్వంబరజాలమంతికే ।
    నిహితం పరిగృహ్య భూరుహో విటపం త్వం తరసాఽధిరూఢవాన్ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "60-6-శ్లోకము",
    sloka:
    `ఇహ తావదుపేత్య నీయతాం వసనం వః సుదృశో యథాయథామ్ ।
    ఇతి నర్మమృదుస్మితే త్వయి బ్రువతి వ్యముముహే వధూజనైః ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "60-7-శ్లోకము",
    sloka:
    `అయి జీవ చిరం కిశోర! నస్తవ దాసీరవశీకరోషి కిమ్ ।
    ప్రదిశాంబరమంబుజేక్షణేత్యుదితస్త్వం స్మితమేవ దత్తవాన్ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "60-8-శ్లోకము",
    sloka:
    `అధిరుహ్య తటం కృతాంజలీః పరిశుద్ధాః స్వగతీర్నిరీక్ష్య తాః ।
    వసనాన్యఖిలాన్యనుగ్రహం పునరేవం గిరమప్యదా ముదా ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "60-9-శ్లోకము",
    sloka:
    `విదితం నను వో మనీషితం వదితారస్త్విహ యోగ్యముత్తరమ్ ।
    యమునాపులినే సచంద్రికాః క్షణదా ఇత్యబలాస్త్వమూచివాన్ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "60-10-శ్లోకము",
    sloka:
    `ఉపకర్ణ్య భవన్ముఖచ్యుతం మధునిష్యంది వచో మృగీదృశః ॥
    ప్రణయాదయి వీక్ష్య వీక్ష్య తే వదనాబ్జం శనకైర్గృహం గతాః ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "60-11-శ్లోకము",
    sloka:
    `ఇతి నన్వనుగృహ్య వల్లవీర్విపినాంతేషు పురేవ సంచరన్ ।
    కరుణాశిశిరో హరే! హర త్వరయా మే సకలామయావళిమ్ ॥
    
    || 60వ దశకము సమాప్తము ||`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
];
