export default [
  {
    id: "71వ-దశకము",
    sloka:
    `కేశి, వ్యోమాసురుల వధ`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "71-1-శ్లోకము",
    sloka:
    `యత్నేషు సర్వేష్వపి నావకేశీ కేశీ స భోజేశితురిష్టబంధుః ।
    త్వం సింధుజాఽవాప్య ఇతీవ మత్వా సంప్రాప్తవాన్ సింధుజవాజిరూపః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "71-2-శ్లోకము",
    sloka:
    `గంధర్వతామేష గతోఽపి రూక్షైర్నాదైః సముద్వేజితసర్వలోకః ।
    భవద్విలోకావధి గోపవాటీం ప్రమర్ద్య పాపః పునరాపతత్ త్వామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "71-3-శ్లోకము",
    sloka:
    `తార్క్ష్యార్పితాంఘ్రేస్తవ తార్ క్ష్య ఏష చిక్షేప వక్షోభువి నామపాదమ్ ।
    భృగోః పదాఘాతకథాం నిశమ్య స్వేనాపి శక్యం తదితీవ మోహాత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "71-4-శ్లోకము",
    sloka:
    `ప్రవంచయన్నస్య ఖురాంచలం ద్రాగముం చ చిక్షేపిథ దూరదూరమ్ ।
    స మూర్ఛితోఽపి హ్యాతిమూర్చితేన క్రోధోష్మణా ఖాదితుమాద్రుతస్త్వామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "71-5-శ్లోకము",
    sloka:
    `త్వం వాహదండే కృతధీశ్చ బాహాదండం న్యధాస్తస్య ముఖే తదానీమ్ ।
    తద్వృద్ధిరుద్ధశ్వసనో గతాసుః సప్తీభవన్నప్యయమైక్యమాగాత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "71-6-శ్లోకము",
    sloka:
    `ఆలంభమాత్రేణ పశోః సురాణాం ప్రసాదకే నూత్న ఇవాశ్వమేధే ।
    కృతే త్వయా హర్షవశాత్ సురేంద్రాస్త్వాం తుష్టువుః కేశవానామధేయమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "71-7-శ్లోకము",
    sloka:
    `కంసాయ తే శౌరిసుతత్వముక్త్వా తం తద్వధోత్కం ప్రతిరుధ్య వాచా ।
    ప్రాస్తేన కేశిక్షపణావసానే శ్రీనారదేన త్వమభిష్ణుతోఽభూః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "71-8-శ్లోకము",
    sloka:
    `కదాఽపి గోపైస్సహా కాననాంతే నిలాయనక్రీడనలోలుపం త్వామ్ ।
    మయాత్మజః ప్రాప దురంతమాయో వ్యోమాభిధో వ్యోమచరోపరోధీ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "71-9-శ్లోకము",
    sloka:
    `స చోరపాలాయితవల్లవేషు చోరాయితో గోపశిశూన్ పశూంశ్చ ।
    గుహాసు కృత్వా పిదధే శిలాభిస్త్వయా చ బుద్ధ్వా పరిమర్ధితోఽభూత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "71-10-శ్లోకము",
    sloka:
    `ఏవంవిధైశ్చాద్భుతకేళిభేదైరానందమూర్ఛామతులాం వ్రజస్య ।
    పదే పదే నూతనయన్నసీమాం పరాత్మరూపిన్! పవనేశ! పాయాః ॥
    
    || 71వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "72వ-దశకము",
    sloka:
    `అక్రూరుని ఆగమనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "72-1-శ్లోకము",
    sloka:
    `కంసోఽథ నారదగిరా వ్రజవాసినం త్వాం
    ఆ కర్ణ్యదీర్ణహృదయస్స హి గాందినేయమ్ ।
    ఆహూయ కార్ముకమఖచ్ఛలతో భవంతం
    అనేతుమేనమహినోదహినాథశాయిన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "72-2-శ్లోకము",
    sloka:
    `అక్రూర ఏష భవదంఘ్రిపరశ్చిరాయ
    త్వద్దర్శనాక్షమమనాః క్షితిపాలభీత్యా ।
    తస్వాజ్ఞయైవ పునరీక్షితుముద్యతస్త్వాం
    ఆనందభారమతిభూరితరం బభార ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "72-3-శ్లోకము",
    sloka:
    `సోఽయం రథేన సుకృతీ భవతో నివాసం
    గచ్ఛన్ మనోరథగణాంస్త్వయి ధార్యమాణాన్ ।
    ఆస్వాదయన్ ముహురపాయభయేన దైవం
    సంప్రార్థయన్ పథి న కించిదపి వ్యజానాత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "72-4-శ్లోకము",
    sloka:
    `ద్రక్ష్యామి వేదశతగీతగతిం పుమాంసం
    స్ప్రక్ష్యామి కింస్వి దపినామ పరిష్వజేయమ్ ।
    కిం వక్ష్యతే స ఖలు మాం క్వను వీక్షితః స్యాత్
    ఇత్థం నినాయ స భవన్మయమేవ మార్గమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "72-5-శ్లోకము",
    sloka:
    `భూయః క్రమాదభివిశన్ భవదంఘ్రిపూతం
    బృందావనం హరవిరంచసురాభివంద్యమ్ ।
    ఆనందమగ్న ఇవ లగ్న ఇవ ప్రమోహే
    కిం కిం దశాంతరమవాప న పంకజాక్ష ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "72-6-శ్లోకము",
    sloka:
    `పశ్యన్నవందత భవద్విహృతిస్థలాని
    పాంసుష్వవేష్టత భవచ్చరణాంకితేషు ।
    కిం బ్రూమహే బహుజనా హి తదాపి జాతాః
    ఏవం తు భక్తితరలా విరలాః పరాత్మన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "72-7-శ్లోకము",
    sloka:
    `సాయం స గోపభవనాని భవచ్చరిత్ర
    గీతామృత ప్రసృతకర్ణరసాయనాని ।
    పశ్యన్ ప్రమోదసరితేవ కిలోహ్యమానో
    గచ్ఛన్ భవద్భవనసన్నిధిమన్వయాసీత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "72-8-శ్లోకము",
    sloka:
    `తావద్దదర్శ పశుదోహవిలోకలోలం
    భక్తోత్తమాగతిమివ ప్రతిపాలయంతమ్ ।
    భూమన్।భవంతమయమగ్రజవంతమంత
    ర్ర్బహ్మానుభూతిరససింధుమివోద్వమంతమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "72-9-శ్లోకము",
    sloka:
    `సాయంతనాప్లవవిశేషవివిక్తగాత్రౌ
    ద్వౌ పీత నీలరుచిరాంబర లోభనీయౌ ।
    నాతిప్రపంచధృతభూషణచారువేషా
    మందస్మితార్ర్ధవదనౌ స యువాం దదర్శ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "72-10-శ్లోకము",
    sloka:
    `దూరాద్రథాత్ సమవరుహ్య నమంతమేనం
    ఉత్థాప్య భక్తకులమౌళిమథోపగూహన్ ।
    హర్షాన్మితాక్షరగిరా కుశలానుయోగీ
    పాణిం ప్రగృహ్య సబలోఽథ గృహం నినేథ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "72-11-శ్లోకము",
    sloka:
    `నందేన సాకమమితాదరమర్చయిత్వా
    తం యాదవం తదుదితాం నిశమయ్య వార్తామ్ ।
    గోపేషు భూపతినిదేశకథాం నివేద్య
    నానాకథాభిరిహ తేన నిశామనైషీః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "72-12-శ్లోకము",
    sloka:
    `చంద్రాగృహే కిముత చంద్రభగాగృహే ను
    రాధాగృహే ను భవనే కిము మైత్రవిందే ।
    ధూర్తో విలంబత ఇతి ప్రమదాభిరుచ్ఛైః
    ఆశంకితో నిశి మరుత్పురనాథ! పాయాః ॥
    
    || 72వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "73వ-దశకము",
    sloka:
    `మధురానగర యాత్ర`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "73-1-శ్లోకము",
    sloka:
    `నిశమయ్య తవాథ యానవార్తాం భృశమార్తాః పశుపాలబాలికాస్తాః ।
    కిమిదం కిమిదం కథం న్వితీమాః సమవేతాః పరిదేవితాన్యకుర్వన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "73-2-శ్లోకము",
    sloka:
    `కరుణానిధిరేష నందసూనుః కథమస్మాన్విసృజేదనన్యనాథాః ।
    బత నః కిము దైవమేవమాసీదితి తాస్త్వద్గతమానసా విలేపుః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "73-3-శ్లోకము",
    sloka:
    `చరమప్రహరే ప్రతిష్ఠమానః సహ పిత్రా నిజమిత్రమండలైశ్చ ।
    పరితాపభరం నితంబినీనాం శమయిష్యన్ వ్యముచస్సఖాయమేకమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "73-4-శ్లోకము",
    sloka:
    `అచిరాదుపయామి సన్నిధిం వో భవితా సాధు మయైవ సంగమశ్రీః ।
    అమృతాంబునిధౌ నిమజ్జయిష్యే ద్రుతమిత్యాశ్వసితా వధూరకార్షీః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "73-5-శ్లోకము",
    sloka:
    `స విషాద భరం। సయాచ్ఞముచ్చైరతిదూరం వనితాభిరీక్ష్యమాణః ।
    మృదు తద్దిశి పాతయన్నపాంగాన్ సబలోఽక్రూరరథేన నిర్గతోఽభూః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "73-6-శ్లోకము",
    sloka:
    `అనసా బహుళేన వల్లవానాం మనసా చానుగతోఽథ వల్లభానామ్ ।
    వనమార్తమృగం విషణ్ణవృక్షం సమతీతో యమునాతటీమయాసీః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "73-7-శ్లోకము",
    sloka:
    `నియమాయ నిమజ్జ్య వారిణి త్వామభివీక్ష్యాథ రథేఽపి గాందినేయః ।
    వివశోఽజని కిన్న్విదం విభోస్తే నను చిత్రం త్వవలోకనం సమంతాత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "73-8-శ్లోకము",
    sloka:
    `పునరేష నిమజ్జ్య పుణ్యశాలీ పురుషం త్వాం పరమం భుజంగభోగే ।
    అరికంబుగదాంబుజైః స్ఫురంతం సురసిద్ధౌఘపరీతమాలులోకే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "73-9-శ్లోకము",
    sloka:
    `స తదా పరమాత్మసౌఖ్యసింధౌ వినిమగ్నః ప్రణువన్ ప్రకారభేదైః ।
    అవిలోక్య పునశ్చ హర్షసింధోరనువృత్త్యా పులకావృతో యయౌ త్వామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "73-10-శ్లోకము",
    sloka:
    `కిము శీతలిమా మహాన్ జలే యత్ పులకోఽసావితి చోదితేన తేన ।
    అతిహర్షనిరుత్తరేణ సార్ధం రథవాసీ పవనేశ! పాహిమాం త్వమ్ ॥
    
    || 73వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "74వ-దశకము",
    sloka:
    `మధురాపురిలో శ్రీకృష్ణుని లీలావిలాసములు`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "74-1-శ్లోకము",
    sloka:
    `సంప్రాప్తో మథురాం దినార్ధవిగమే తత్రాంతరస్మిన్ వసన్
    ఆరామే విహితాశనస్సఖిజనైర్యాతః పురీమీక్షితుమ్ ।
    ప్రాపో రాజపథం చిరశ్రుతిధృతవ్యాలోకకౌతూహల
    స్త్రీపుంసోద్యదగణ్యపుణ్యనిగళైరాకృష్యమాణో ను కిమ్॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "74-2-శ్లోకము",
    sloka:
    `త్వత్పాదద్యుతివత్సరాగసుభగాస్త్వన్మూర్తివద్యోషితః
    సంప్రాప్తా విలసత్పయోధరరుచో లోలాభవద్దృష్టివత్ ।
    హారిణ్యస్త్వదురః స్థలీవ దయితే మందస్మిత ప్రౌఢివ
    న్నైర్మల్యోల్లసితాః కచౌఘరుచివద్రాజత్కలాపాశ్రితాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "74-3-శ్లోకము",
    sloka:
    `తాసామాకలయన్నపాంగవలనైర్మోదం ప్రహర్షాద్భుత
    వ్యాలోలేషు జనేషు తత్ర రజకం కంచిత్ పటీం ప్రార్ధయన్ ।
    కస్తేదాస్యతి రాజకీయవసనం యాహీతి తేనోదితః
    సదస్తస్యకరేణ శీర్షమహృథాస్సోఽప్యాప పుణ్యాం గతిమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "74-4-శ్లోకము",
    sloka:
    `భూయో వాయకమేకమాయతమతిం తోషేణ వేషోచితం
    దాశ్వాంసం స్వపదం నినేథ సుకృతం కో వేద జీవాత్మనామ్ ।
    మాలాభిఃస్తబకైః స్తవైరపి పునర్మాలాకృతా మానితో
    భక్తిం తేన వృతాం దిదేశిథ పరాం లక్ష్మీం చ లక్ష్మీపతే! ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "74-5-శ్లోకము",
    sloka:
    `కుబ్జామబ్జవిలోచనాం పథి పునర్దృష్ట్వాంగరాగే తయా
    దత్తే సాధు కిలాంగరాగమదదాస్తస్యా మహాంతం హృది ।
    చిత్తస్థామృజుతామథ ప్రథయితుం గాత్రేఽపి తస్యాః స్ఫుటం
    గృహ్ణాన్ మంజుకరేణ తాముదనయస్తావజ్జగత్సుందరీమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "74-6-శ్లోకము",
    sloka:
    `తావన్నిశ్చితవైభవాస్తవ విభో! నాత్యంతపాపా జనాః
    యత్కించిద్దదతే స్మ శక్త్యనుగుణం తాంబూలమాల్యాదికమ్ ।
    గృహ్ణానః కుసుమాది కించన తదా మార్గే నిబద్ధాంజలిః
    నాతిష్టం బత హా యతోఽద్య విపులామార్తిం వ్రజామి ప్రభో ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "74-7-శ్లోకము",
    sloka:
    `ఏష్యామీతి విముక్తయాపి భగవన్నాలేపదాత్ర్యా తయా
    దూరాత్ కాతరయా నిరీక్షితగతిస్త్వం ప్రావిశో గోపురమ్ ।
    అఘోషానుమితత్వదాగమమహాహార్షోల్లలద్దేవకీ
    వక్షోజప్రగలత్పయోరసమిషాత్ త్వత్కీర్తిరంతర్గతా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "74-8-శ్లోకము",
    sloka:
    `ఆవిష్టో నగరీం మహోత్సవవతీం కోదండశాలాం వ్రజన్
    మాధుర్యేణ ను తేజసా ను పురుషైర్దూరేణ దత్తాంతరః ।
    స్రగ్భిర్భూషితమర్చితం వరధనుర్మామేతి వాదాత్ పురః
    ప్రాగృహ్ణాస్సమరోపయః కిల సమాక్రాక్షీరభాంక్షీరపి ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "74-9-శ్లోకము",
    sloka:
    `శ్వః కంసక్షపణోత్సవస్య పురతః ప్రారంభతూర్యోపమః
    చాపధ్వంసమహాధ్వనిస్తవ విభో! దేవానరోమాంచయత్ ।
    కంసస్యాపి చ వేపథుస్తదుదితః కోదండఖండద్వయీ
    చండాభ్యాహతరక్షిపూరుషవైరుత్కూలితోఽభూత్త్వయా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "74-10-శ్లోకము",
    sloka:
    `శిష్టైర్దుష్టజనైశ్చ దృష్టమహిమా ప్రీత్యా చ భీత్యా తతః
    సంపశ్యన్ పురసంపదం ప్రవిచరన్ సాయంగతో వాటికామ్ ।
    శ్రీ దామ్నా సహ రాధికావిరహజం ఖేదం వదన్ ప్రస్వపన్
    ఆనందన్నవతారకార్యఘటనాద్ వాతేశ! సంరక్ష మామ్ ॥
    
    || 74వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "75వ-దశకము",
    sloka:
    `కంస వధ`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "75-1-శ్లోకము",
    sloka:
    `ప్రాతస్సంత్రస్తభోజక్షితిపతివచసా ప్రస్తుతే మల్లతూర్యే
    సంఘే రాజ్ఞాం చ మంచానభియయుషి గతే నందగోపేఽపి హార్మ్యమ్ ।
    కంస సౌధాధిరూఢే త్వమపి సహబలస్సానుగశ్చారువేషో
    రంగద్వారం గతోఽభూః కుపితకువలయాపీడనాగావలీఢమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "75-2-శ్లోకము",
    sloka:
    `పాపిష్ఠాపేహి మార్గాద్ర్దుతమితి వచసా నిష్ఠురక్రుద్దబుద్ధేః
    అంబష్ఠస్య ప్రణోదాదధికజవజుషా హస్తినా గృహ్యమాణః ।
    కేళీముక్తోఽథ గోపీకుచకలశచిరస్పర్ధినం కుంభమస్య
    వ్యాహత్యాలీయథాస్త్వం చరణభువి పునర్నిర్గతో వల్గుహాసీ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "75-3-శ్లోకము",
    sloka:
    `హస్తప్రాప్యోఽప్యగమ్యో ఝటితి మునిజనస్యేవ ధావన్ గజేంద్రం
    క్రీడన్నాపత్య భూమౌ పునరభిపతతస్తస్య దంతం సజీవమ్ ।
    మూలాదున్మూల్య తన్మూలగమహితమహామౌక్తికాన్యాత్మమిత్రే
    ప్రాదాస్త్వం హారమేభిర్లలితవిరచితం రాధికాయై దిశేతి ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "75-4-శ్లోకము",
    sloka:
    `గృహ్ణనం దంతమంసే యుతమథ హలినా రంగమంగాఽవిశంతం
    త్వాం మంగళ్యాంగభంగీరభసహృతమనోలోచనా వీక్ష్య లోకాః ।
    హంహో ధన్యో ను నందో న హి న హి పశుపాలాంగనా నో యశోదా
    నో నో ధన్యేక్షణాః స్మస్త్రిజగతి వయమేవేతి సర్వే శశంసుః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "75-5-శ్లోకము",
    sloka:
    `పూర్ణం బ్రహ్మైవ సాక్షాన్నిరవధిపరమానందసాంద్రప్రకాశం
    గోపేషు త్వం వ్యలాసీర్న ఖలు బహుజనైస్తావదావేదితోఽ భూః ।
    దృష్ట్వాఽథ త్వాం తదేదం ప్రధమముపగతే పుణ్యకాలే జనౌఘాః
    పూర్ణానందా విపాపాస్సరసమభిజగుస్త్వత్కృతాని స్మృతాని ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "75-6-శ్లోకము",
    sloka:
    `చాణూరో మల్లవీరస్తదను నృపగిరా ముష్టికో ముష్టిశాలీ
    త్వాం రామం చాభిపేదే ఝటఝటితి మిథో ముష్టిపాతాతిరూక్షమ్ ।
    ఉత్పాతాపాతనాకర్షణవివిధరణా న్యాసతాం తత్ర చిత్రం
    మృత్యోఃప్రాగేవ మల్లప్రభురగమదయం భూరిశో బంధమోక్షాన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "75-7-శ్లోకము",
    sloka:
    `హా ధిక్ కష్టం కుమారౌ సులలితవపుషౌ మల్లవీరౌ కఠోరౌ
    న ద్రక్ష్యామో వ్రజామస్త్వరితమితి జనే భాషమాణే తదానీమ్ ।
    చాణూరం తం కరోద్ర్భామణవిగళదసుం పోథయామాసిథోర్వ్యాం
    పిష్టోఽభన్ముష్టికోఽపి దృతమథ హాలినా నష్టశిష్టైర్దధావే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "75-8-శ్లోకము",
    sloka:
    `కంసః సంవార్య తూర్యం ఖలమతిరవిదన్ కార్యమార్యాన్ పితౄంస్తాన్
    ఆహంతుం వ్యాప్తమూర్తేస్తవ చ సమశిషద్ దూరముత్సారణాయ ।
    రుష్టో దుష్టోక్తిభిస్త్వం గరుడ ఇవ గిరిం మంచమంచన్నుదంచత్
    ఖడ్గవ్యావల్గదుస్సంగ్రహమపి చ హఠాత్ ప్రాగ్రహీరౌగ్రసేనిమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "75-9-శ్లోకము",
    sloka:
    `సద్యో నిష్పిష్టసంధిం భువి నరపతిమాపాత్య తస్యోపరిష్టాత్
    త్వయ్యాపాత్యే తదైవ త్వదుపరి పతితా నాకినాం పుష్పవృష్టిః ।
    కిం కిం బ్రూమస్తదానీం సతతమపి భియా త్వద్గతాత్మా స భేజే
    సాయుజ్యం త్వద్వధోత్థాపరమ! పరమియం వాసనా కాలనేమేః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "75-10-శ్లోకము",
    sloka:
    `తద్ భ్రాతౄనష్ట పిష్ట్వా ద్రుతమథ పితరౌ సన్నమన్నుగ్రసేనం
    కృత్వా రాజానముచ్ఛైర్యదుకులమఖిలం మోదయన్ కామదానైః ।
    భక్తానాముత్తమం చోద్ధవమమరగురోరాప్తనీతిం సఖాయం
    లబ్ధ్వా తుష్టో నగర్యాం పవనపురపతే! రుంధి మే సర్వరోగాన్ ॥
    
    || 75వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "76వ-దశకము",
    sloka:
    `ఉద్ధవుని దౌత్యము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "76-1-శ్లోకము",
    sloka:
    `గత్వా సాందీపనిమథ చతుష్షష్టిమాత్రైరహోభిః
    సర్వజ్ఞస్త్వం సహా ముసలినా సర్వవిద్యా గృహీత్వా ।
    పుత్రం నష్టం యమనిలయనాదాహృతం దక్షిణార్థం
    దత్వా తస్మై నిజపురమగా నాదయన్ పాంచజన్యమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "76-2-శ్లోకము",
    sloka:
    `స్మృత్వా స్మృత్వా పశుపసుదృశఃప్రేమభారప్రణున్నాః
    కారుణ్యేన త్వమపి వివశః ప్రాహిణోరుద్ధవం తమ్ ।
    కిం చాముష్మై పరమసుహృదే భక్తవర్యాయ తాసాం
    భక్త్యుద్రేకం సకలభువనే దుర్లభం దర్శయిష్యన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "76-3-శ్లోకము",
    sloka:
    `త్వన్మాహాత్మ్యప్రథిమపిశునం గోకులం ప్రాప్య సాయం
    త్వద్వార్తాభిర్భహు స రమయామాస నందం యశోదామ్ ।
    ప్రాతర్దృష్ట్వా మణిమయరథం శంకితాః పంకజాక్ష్యః
    శ్రుత్వా ప్రాప్తం భవదనుచరం త్యక్తకార్యస్సమీయుః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "76-4-శ్లోకము",
    sloka:
    `దృష్ట్వా చైనం త్వదుపమలసద్వేషభూషాభిరామం
    స్మృత్వా స్మృత్వా తవవిలసితాన్యుచ్చకైస్తాని తాని ।
    రుద్ధలాపాః కథమపి పునర్గద్గదాం వాచమూచుః
    సౌజన్యాదీన్ నిజపరభిదామప్యలం విస్మరంత్యః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "76-5-శ్లోకము",
    sloka:
    `శ్రీమన్ కిం త్వం పితృజనకృతే ప్రేషితో నిర్దయేన
    క్వాసౌ కాంతో నగరసుదృశాం హా! హరే! నాథ! పాయాః ।
    ఆశ్లేషాణామమృతవపుషో హంత తే చుంబనానామ్
    ఉన్మాదానాం కుహకవచసాం విస్మరేత్ కాంత! కా వా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "76-6-శ్లోకము",
    sloka:
    `రాసక్రీడాలులితలలితం విశ్లథత్కేశపాశం
    మందోద్భిన్నశ్రమజలకణం లోభనీయం త్వదంగమ్ ।
    కారుణ్యాబ్ధే! సకృదపి సమాలింగితుం దర్శయేతి
    ప్రేమోన్మాదాద్భువనమదన! త్వత్ప్రియాస్త్వాం విలేపుః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "76-7-శ్లోకము",
    sloka:
    `ఏవం ప్రాయైర్వివశవచనైరాకులా గోపికాస్తాః
    త్వత్ సందేశైః ప్రకృతిమనయత్ సోఽథ విజ్ఞానగర్భైః ।
    భూయస్తాభిర్ముదితమతిభిస్త్వన్మయీభిర్వధూభిః
    తత్తద్వార్తాసరసమనయత్ కానిచిద్వాసరాణి ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "76-8-శ్లోకము",
    sloka:
    `త్వత్ప్రోద్గానైస్సహితమనిశంసర్వతో గేహకృత్యం
    త్వద్వార్తైవ ప్రసరతి మిథస్సైవ చోత్స్వాపలాపాః ।
    చేష్టాః ప్రాయస్త్వదనుకృతయస్త్వన్మయం సర్వమేవం
    దృష్ట్వాతత్ర వ్యముహాదధికం విస్మయాదుద్ధవోఽయమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "76-9-శ్లోకము",
    sloka:
    `రాధాయా మే ప్రియతమమిదం మత్ప్రియైవం బ్రవీతి
    త్వం కిం మౌనం కలయసి సఖే మానినీ మత్ప్రియేవ ।
    ఇత్యాద్యేవ ప్రవదతి సఖిత్వత్ప్రియో నిర్జనే మాం
    ఇత్థం వాదైరరమయదయం త్వత్ప్రియాముత్పలాక్షీమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "76-10-శ్లోకము",
    sloka:
    `ఏష్యామి ద్రాగనుపగమనం కేవలం కార్యభారాత్
    విశ్లేషేఽపి స్మరణదృఢతాసంభవాన్మాస్తు ఖేదః ।
    బ్రహ్మానందే మిలతి న చిరాత్ సంగమో వా వియోగః
    తుల్యో వః స్యాదితి తవగిరా సోఽకరోన్నిర్వ్యథాస్తాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "76-11-శ్లోకము",
    sloka:
    `ఏవం భక్తిస్సకలభువనే నేక్షితా న శ్రుతా వా
    కిం శాస్త్రౌఘైః కిమిహ తపసా గోపికాభ్యో నమోఽస్తు ।
    ఇత్యానందాకులముపగతం గోకులాదుద్ధవం తం
    దృష్ట్వా హృష్టో గురుపురపతే! పాహి మామామయౌఘాత్॥
    
    || 76వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "77వ-దశకము",
    sloka:
    `జరాసంధాదులతో యుద్ధము, ముచుకుందుని అనుగ్రహించుట`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "77-1-శ్లోకము",
    sloka:
    `సైరంధ్ర్యాస్తదను చిరం స్మరాతురాయాః
    యాతోఽభూస్సులలితముద్ధవేన సార్ధమ్ ।
    ఆవాసం త్వదుపగమోత్సవం సదైవ
    ధ్యాయంత్యాః ప్రతిదిన వాససజ్జికాయాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "77-2-శ్లోకము",
    sloka:
    `ఉపగతే త్వయి పూర్ణమనోరథాం
    ప్రమదసంభ్రమకంప్రపయోధరామ్ ।
    వివిధమాననమాదధతీం ముదా
    రహసి తాం రమయాంచకృషే సుఖమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "77-3-శ్లోకము",
    sloka:
    `పృష్టావరం పునరసావవృణోద్వరాకీ
    భూయస్త్వయా సురతమేవ నిశాంతరేషు ।
    సాయుజ్యమస్త్వితి వదేద్భుధ ఏవ కామం
    సామీప్యమస్త్వనిశమిత్యపి నాబ్రవీత్ కిమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "77-4-శ్లోకము",
    sloka:
    `తతో భవాన్ దేవ నిశాసు కాసుచి
    న్మృగీదృశం తాం నిభృతం వినోదయన్ ।
    అదాదుపశ్లోక ఇతి శ్రుతం సుతం
    స నారదాత్ సాత్వతతంత్రవిద్బభౌ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "77-5-శ్లోకము",
    sloka:
    `అక్రూరమందిరమితోఽథ బలోద్ధవాభ్యాం
    అభ్యర్చితో బహునుతో ముదితేన తేన ।
    ఏనం విసృజ్య విపినాగతపాండవేయ
    వృత్తం వివేదిథ తథా ధృతరాష్ట్రచేష్టామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "77-6-శ్లోకము",
    sloka:
    `విఘాతాజ్ఞామాతుః పరమసుహృదో భోజనృపతేః
    జరాసంధే రుంధత్యనవధిరుషాంధేఽథ మథురామ్ ।
    రథాద్యైర్ద్యోర్లబ్దైః కతిపయబలస్త్వం బలయుతః
    త్రయోవింశత్యక్షౌహిణి తదుపనీతం సమహృథాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "77-7-శ్లోకము",
    sloka:
    `బద్ధం బలాదథ బలేన బలోత్తరం త్వం
    భూయో బలోద్యమరసేన ముమోచిథైనమ్ ।
    నిశ్శేషదిగ్జయసమాహృత విశ్వసైన్యాత్
    కోఽన్యస్తతో హి బలపౌరుషవాంస్తదానీమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "77-8-శ్లోకము",
    sloka:
    `భగ్నస్స లగ్నహృదయోఽపి నృపైః ప్రణున్నో
    యుద్ధం త్వయా వ్యధిత షోడశకృత్వ ఏవమ్ ।
    అక్షౌహిణీశ్శివ శివాస్య జఘంథ విష్ణో
    సంభూయ సైకనవతిత్రిశతం తదానీమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "77-9-శ్లోకము",
    sloka:
    `అష్టాదశేఽస్య సమరే సముపేయుషి త్వం
    దృష్ట్వా పురోఽథ యవనం యవనత్రికోట్యా ।
    త్వష్ట్రా విధాస్య పురమాశు పయోధిమధ్యే
    తత్రాఽథ యోగబలతః స్వజనాననైషీః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "77-10-శ్లోకము",
    sloka:
    `పద్భ్యాం త్వం పద్మమాలీ చకిత ఇవ పురాన్నిర్గతో ధావమానో
    మ్లేచ్ఛేశేనానుయాతో వధసుకృతవిహీనేన శైలే న్యలైషీః ।
    సుస్తేనాంఘ్ర్యాహతేన దృతమథ ముచుకుందేన భస్మీకృతేఽస్మిన్
    భూపాయాస్మై గుహంతే సులలితవపుషా తస్థిషే భక్తిభాజే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "77-11-శ్లోకము",
    sloka:
    `ఐక్ష్వాకోఽహం విరక్తోఽస్మ్యఖిల నృపసుఖే త్వత్ప్రసాదైకకాంక్షీ
    హా దేవేతి స్తువంతం వరవితతిషు తం నిస్ప్రహం వీక్ష్య హృష్యన్ ।
    ముక్తేస్తుల్యాం చ భక్తిం ధుతసకలమలాం మోక్షమప్యాశు దత్వ్తా
    కార్యం హింసావిశుద్ధ్యై తప ఇతి చ తదా ప్రాత్థ లోక ప్రతీత్యై ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "77-12-శ్లోకము",
    sloka:
    `తదను మథురాం గత్వా హత్వా చమూం యవనాహృతాం
    మగధపతినా మార్గే సైన్యైః పురేవ నివారితః ।
    చరమవిజయం దర్పాయాస్మై ప్రదాయ పలాయితో
    జలధినగరీం యాతో వాతాలయేశ్వర! పాహిమామ్ ॥
    
    || 77వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "78వ-దశకము",
    sloka:
    `శ్రీకృష్ణునకు రుక్మిణీదేవి సందేశము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "78-1-శ్లోకము",
    sloka:
    `త్రిదశవర్ధకి వర్ధిత కౌశలం త్రిదశదత్తసమస్తవిభూతిమత్ ।
    జలధిమధ్యగతం త్వమభూషయో నవపురం వపురంచితరోచిషా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "78-2-శ్లోకము",
    sloka:
    `దదుషి రేవతభూభృతి రేవతీం హాలభృతే తనయాం విధిశాసనాత్ ।
    మహితముత్సవఘోషమపూపుషః సముదితైర్ముదితై స్సహ యాదవైః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "78-3-శ్లోకము",
    sloka:
    `అథ విదర్భసుతాం ఖలు రుక్మిణీం ప్రణయినీం త్వయి దేవ సహోదరః ।
    స్వయమదిత్సత చేదిమహీభుజే స్వతమసా తనుసాధుముపాశ్రయన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "78-4-శ్లోకము",
    sloka:
    `చిరధృతప్రణయా త్వయీ బాలికా సపది కాంక్షితభంగసమాకులా ।
    తవ నివేదయితుం ద్విజమాదిశత్ స్వకదనం కదనంగనినిర్మితమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "78-5-శ్లోకము",
    sloka:
    `ద్విజసుతోఽపి చ తూర్ణముపాయయౌ
    తవ పురం హి దురాశదురాసదమ్ ।
    ముదమవాప చ సాదరపూజితః
    స భవతా భవతాపహృతా స్వయమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "78-6-శ్లోకము",
    sloka:
    `స చ భవంతమనోచత కుండినే నృపసుతా ఖలు రాజతి రుక్మిణీ ।
    త్వయి సముత్సుకయా నిజధీరతారహితయా హి తయా ప్రహితోఽస్మ్యహమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "78-7-శ్లోకము",
    sloka:
    `తవ హృతాస్మి పురైవ గుణైరహం హారతి మాం కిల చేదినృపోధునా ।
    అయి కృపాలయా! పాలయ మామితి ప్రజగదే జగదేకపతే! తయా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "78-8-శ్లోకము",
    sloka:
    `అశరణాం యది మాం త్వముపేక్షసే
    సపది జీవితమేవ జహామ్యహమ్ ।
    ఇతిగిరా సుతనోరతనోద్ భృశం
    సుహృదయం హృదయం తవ కాతరమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "78-9-శ్లోకము",
    sloka:
    `అకథయస్త్వమథైనమయే సఖే! తదధికా మమ మన్మథవేదనా ।
    సృపసమక్షముపేత్య హరామ్యహం తదయి తాం దయితామసితేక్షేణామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "78-10-శ్లోకము",
    sloka:
    `ప్రముదితేన చ తేన సమం తదా రథగతో లఘు కుండినమేయివాన్ ।
    గురుమరుత్పురనాయక! మే భవాన్ వితనుతాం తనుతామఖిలాపదామ్ ॥
    
    || 78వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "79వ-దశకము",
    sloka:
    `రుక్మిణీదేవి స్వయంవరము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "79-1-శ్లోకము",
    sloka:
    `బలసమేతబలానుగతో భవాన్ పురమగాహత భీష్మకమానితః ।
    ద్విజసుతం త్వదుపాగమవాదినం ధృతరసా తరసా ప్రణనామ సా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "79-2-శ్లోకము",
    sloka:
    `భువనకాంతమవేక్ష్య భవద్వపుర్నృపసుతస్య నిశమ్య చ చేష్టితమ్ ।
    విపులఖేదజుషాం పురవాసినాం సరుదితైరుదితైరగమన్నిశా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "79-3-శ్లోకము",
    sloka:
    `తదను వందితుమిందుముఖీ శివాం విహితమంగళభూషణభాసురా ।
    నిరగమద్ భవదర్పితజీవితా స్వపురతః పురతః సుభటావృతా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "79-4-శ్లోకము",
    sloka:
    `కులవధూభిరుపేత్య కుమారికా గిరిసుతాం పరిపూజ్య చ సాదరమ్ ।
    ముహురయాచత తత్పదపంకజే నిపతితా పతితాం తవ కేవలమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "79-5-శ్లోకము",
    sloka:
    `సమవలోక్యకుతూహాలసంకులే నృపకులే నిభృతం త్వయి చ స్థితే ।
    నృపసుతా నిరగాద్గిరిజాలయాత్ సురుచిరం రుచిరంజితదిజ్ముఖా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "79-6-శ్లోకము",
    sloka:
    `భువనమోహనరూపరుచా తదా వివశితాఖిలరాజకదంబయా ।
    త్వమపి దేవ! కటాక్షవిమోక్షణైః ప్రమదయా మదయాంచకృషే మనాక్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "79-7-శ్లోకము",
    sloka:
    `క్వ ను గమిష్యసి చంద్రముఖీతి తాం సరసమేత్య కరేణ హరన్ క్షణాత్ ।
    సమధిరోప్య రథం త్వమపాహృథా భువి తతో వితతో నినదో ద్విషామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "79-8-శ్లోకము",
    sloka:
    `క్వను గతః పశుపాల ఇతి కృధా కృతరణా యదుభిశ్చ జితా నృపాః ।
    న తు భవానుదచాల్యత తైరహో పిశునకైః శునకైరివ కేసరీ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "79-9-శ్లోకము",
    sloka:
    `తదను రుక్మిణమాగతమాహవే వధముపేక్ష్య నిబధ్య విరూపయన్ ।
    హృతమదం పరిముచ్య బలోక్తిభిః పురమయా రమయా సహ కాంతయా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "79-10-శ్లోకము",
    sloka:
    `నవసమాగమలజ్జితమానసాం ప్రణయకౌతుకజృంభితమన్మథామ్ ।
    అరమయః ఖిలు నాథ యథాసుఖం రహసి తాం హసితాంశు లసన్ముఖీమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "79-11-శ్లోకము",
    sloka:
    `వివిధనర్మభిరేవనుహర్నిశం ప్రమదమాకలయన్ పునరేకదా ।
    ఋజుమతేః కిల వక్రగిరా భవాన్ వరతనోరతనోదతిలోలతామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "79-12-శ్లోకము",
    sloka:
    `తదధికైరథ లాలనకౌశలైః ప్రణయినీమధికం సుఖయాన్నిమామ్ ।
    అయి ముకుంద! భవచ్ఛరితాని నః స్రగదతాం గదతాంతిమపాకురు ॥
    
    || 79వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "80వ-దశకము",
    sloka:
    `శ్యమంతకోపాఖ్యానము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "80-1-శ్లోకము",
    sloka:
    `సత్రాజితస్త్వమథ లుబ్ధవదర్కలబ్ధం
    దివ్యం స్యమంతకమణిం భగవన్నయాచీః ।
    తత్కారణం బహువిధం మమ భాతి నూనం
    తస్యాత్మజాం త్వయి రతాం ఛలతో వినోఢుమ్ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "80-2-శ్లోకము",
    sloka:
    `అదత్తం తం తుభ్యం మణివరమనేనాల్పమనసా
    ప్రసేనస్తద్ర్భాతా గళభువి వహన్ ప్రాప మృగయామ్ ।
    అహన్నేనం సింహో మణిమహసి మాంసభ్రమవశాత్
    కపీంద్రస్తం హత్వా మణిమపి చ బాలాయ దదివాన్ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "80-3-శ్లోకము",
    sloka:
    `శశంసుః సత్రాజిద్గిరమనుజనాస్త్వాం మణిహారం
    జనానాం పీయూషం భవతి గుణినాం దోషకణికా ।
    తతస్సర్వజ్ఞోఽపి స్వజనసహితో మార్గణపరః
    ప్రసేనం తం దృష్ట్వా హరిమపి గతోఽభూః కపిగుహామ్ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "80-4-శ్లోకము",
    sloka:
    `భవంతమవితర్కయన్నతివయాః స్వయం జాంబవాన్
    ముకుందశరణం హి మాం క ఇహ రోద్ధుమిత్యాలపన్ ।
    విభో! రఘుపతే! హరే! జయ జయేత్యలం ముష్టిభిః
    చిరం తవ సమర్చనం వ్యధిత భక్తచూడామణిః ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "80-5-శ్లోకము",
    sloka:
    `బుద్ధ్వాఽథ తేన దత్తాం నవరమణీం వరమణిం చ పరిగృహ్ణన్ ।
    అనుగృహ్ణన్నముమాగాః సపది చ సత్రాజితే మణిం ప్రాదాః ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "80-6-శ్లోకము",
    sloka:
    `తదను స ఖలు వ్రీడాలోలో విలోలవిలోచనం
    దుహితరమహో ధీమాన్ భామాం గిరైవ పరార్పితామ్ ।
    అదిత మణినా తుభ్యం లభ్యం సమేత్య భవానపి
    ప్రముదితమనాస్తస్తైవాదాన్మణిం గహనాశయః ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "80-7-శ్లోకము",
    sloka:
    `వ్రీడాకులాం రమయతి త్వయి సత్యభామాం
    కౌంతేయదాహకథయాథ కురూన్ ప్రయాతే ।
    హీ గాందినేయకృతవర్మగిరా నిపాత్య
    సత్రాజితం శతధనుర్మణిమాజహార ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "80-8-శ్లోకము",
    sloka:
    `శోకాత్ కురూనుపగతామనలోక్య కాంతాం
    హత్వా ద్రుతం శతధనుం సమహర్షయస్తామ్ ।
    రత్నే సశంక ఇవ మైథిలగేహమేత్య
    రామో గదాం సమశిశిక్షత ధార్తరాష్ట్రమ్ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "80-9-శ్లోకము",
    sloka:
    `అక్రూర ఏష భగవన్! భవదిచ్ఛయైవ
    సత్రాజితః కుచరితస్య యుయోజ హింసామ్ ।
    అక్రూరతో మణిమనాహృతవాన్ పునస్త్వం
    తస్యైవ భూతిముపధాతుమితి బ్రువంతి ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "80-10-శ్లోకము",
    sloka:
    `భక్తస్త్వయి స్థిరతరః స హి గాందినేయః
    తస్యైవ కాపథమతిః కథమీశ జాతా ।
    విజ్ఞానవాన్ ప్రశమవానహమిత్యుదీర్ణం
    గర్వం ధ్రువం శమయితుం భవతా కృతైవ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "80-11-శ్లోకము",
    sloka:
    `యాతం భయేన కృతవర్మయుతం పునస్తం
    ఆహుయ తద్వినిహితం చ మణిం ప్రకాశ్య ।
    తత్రైవ సువ్రతధరే వినిధాయ తుష్యన్
    భామాకుచాంతరశయః పవనేశ! పాయాః॥
    
    || 80వ దశకము సమాప్తము ||`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
];
