export default [
  {
    id: "31వ-దశకము",
    sloka:
    `బలిదర్పశమన వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "31-1-శ్లోకము",
    sloka:
    `ప్రీత్యా దైతస్తవతనుమహః ప్రేక్షణాత్ సర్వథాఽపి
    త్వామారాధ్యన్నజిత రచయన్నంజలిం సంజగాద।
    మత్తః కిం తే సమభిలషితం విప్రసూనో వద త్వం
    విత్తంభక్తం భవనమవనీం వా౾పి సర్వం ప్రదాస్యే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "31-2-శ్లోకము",
    sloka:
    `తామక్షీణాం బలిగిరముపాకర్ణ్య కారుణ్యపూర్ణోఽ
    ప్యస్యోత్సేకం శమయితుమనా దైత్యవంశం ప్రశంశన్ ।
    భూమిం పాదత్రయపరిమితాం ప్రార్ధయామాసిథ త్వం
    సర్వం దేహితి తు నిగదితే కస్య హాస్యం న వా స్యాత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "31-3-శ్లోకము",
    sloka:
    `విశ్వేశం మాం త్రిపదమిహ కిం యాచసే బాలిశస్త్యం
    సర్వాం భూమిం వృణు కిమమునేత్యాలపత్వాం స దృప్యన్ ।
    యస్మాద్దర్పాత్ త్రిపదపరిపూర్త్యక్షమః క్షేపవాదాన్
    బంధం చాసావగమదతదర్హోఽపి గాఢోపశాంత్యై ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "31-4-శ్లోకము",
    sloka:
    `పాదత్రయ్యా యది న ముదితో విష్టపైర్నాపి తుష్యేత్
    ఇత్యుక్తేఽస్మిన్ వరద భవతే దాతుకామేఽథ తోయమ్ ।
    దైత్యాచార్యస్తవ ఖిలు పరీక్షార్థినః ప్రేరణాత్ తం
    మా మా దేయం హరిరయమితి వ్యక్తమేవాబభాషే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "31-5-శ్లోకము",
    sloka:
    `యాచత్యేవం యది స భగవాన్ పూర్ణకామోఽస్మి సోఽహం
    దాస్యామ్యేవ స్థిరమితి వదన్ కావ్యశస్తోఽపి దైత్యః ।
    వింధ్యావల్యా నిజదయితయా దత్తపాద్యాయ తుభ్యం
    చిత్రంచిత్రం సకలమపి స ప్రార్పయత్ తోయపూర్వమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "31-6-శ్లోకము",
    sloka:
    `నిస్సందేహం దితికులపతౌ త్వయ్యశేషార్పణం తత్
    వ్యాతన్వానే ముముచుః ఋషయః సామరాః పుష్పవర్షమ్ ।
    దివ్యం రూపం తవ చ తదిదం పశ్యతాం విశ్వభాజామ్
    ఉచ్చైరుచ్యైరవృధదవధీకృత్య విశ్వాండభాండమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "31-7-శ్లోకము",
    sloka:
    `త్వత్పాదాగ్రం నిజపదగతం పుండరీకోద్భవోఽసౌ
    కుండీతోయైరసిచదపునాద్యజ్జలం విశ్వలోకాన్ ।
    హర్షోత్కర్షాత్ సుబహు ననృతే ఖేచరైరుత్సవేఽస్మిన్
    భేరీం నిఘ్నన్ భువనమచరజ్జాంబవాన్ భక్తిశాలీ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "31-8-శ్లోకము",
    sloka:
    `తావద్దైత్యాస్త్వను మతిమృతే భర్తురారబ్ధయుద్ధాః
    దేవోపేతైర్భవదనుచరైస్సంగతా భంగమాపన్ ।
    కాలాత్మాఽయం వసతి పురతో యద్వశాత్ ప్రాగ్ జితాస్మ్సః
    కిం వో యుద్ధైరితి బలిగిరా తేఽథ పాతాళమాపుః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "31-9-శ్లోకము",
    sloka:
    `పాశ్చర్బద్ధం పతగపతినా దైత్యముచ్చైరవాదీః
    తార్తీయీకం దిశ మమ పదం కిం న విశ్వేశ్వరోఽసి ।
    పాదం మూర్ధ్ని ప్రణయ భగవన్నిత్యకంపం వదంతం
    ప్రహ్లాదస్తం స్వయముపగతో మానయన్నస్తవీత్త్వామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "31-10-శ్లోకము",
    sloka:
    `దర్పోచ్ఛిత్త్యై విహితమఖిలం దైత్య। సిద్ధోఽసి పుణ్యైః
    లోకస్తేఽస్తు త్రిదివవిజయీ వాసవత్వం చ పశ్చాత్ ।
    మత్సాయుజ్యం భజ చ పునరిత్యన్వగృహ్ణా బలింతమ్
    విప్రైస్సంతానితమఖవరః పాహి వాతాలయేశ ।।
    
    || 31వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "32వ-దశకము",
    sloka:
    `మత్స్యావతార వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "32-1-శ్లోకము",
    sloka:
    `పురా హయగ్రీవమహాసురేణ షష్ఠాంతరాంతోద్యదకాండకల్పే ।
    నిద్రోన్ముఖబ్రహ్మముఖాద్ హృతేషు వేదేష్వధిత్సః కిల మత్స్యరూపమ్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "32-2-శ్లోకము",
    sloka:
    `సత్యవ్రతస్య ద్రమిళాధిభర్తుర్నదీజలే తర్పయతస్తదానీమ్ ।
    కరాంజలౌ సంజ్వలితాకృతిస్త్వ మదృశ్యథాః కశ్చన బాలమీనః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "32-3-శ్లోకము",
    sloka:
    `క్షిప్తం జలే త్వాం చకితం విలోక్య నిన్యేఽo బుపాత్రేణ మునిః స్వగేహమ్ ।
    స్వల్పైరహోభిః కలశీం చ కూపం వాపీం సరశ్చానశిషే విభో! త్వమ్॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "32-4-శ్లోకము",
    sloka:
    `యోగప్రభావాత్ భవదాజ్ఞయైన నీతస్తతస్త్వం మునినా పయోధిమ్ ।
    పృష్టోఖీమునా కల్పదిదృక్షుమేనం సప్తాహమాస్స్వేతి వదన్నయాసీః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "32-5-శ్లోకము",
    sloka:
    `ప్రాప్తే త్వదుక్తేఽహాని వారిధారాపరిప్లుతే భూమితలే మునీంద్రః ।
    సప్తర్షభిః సార్థమపారవారిణ్యుద్ ఘార్ణమానః శరణం యయౌ త్వామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "32-6-శ్లోకము",
    sloka:
    `ధరాం త్వదాదేశకరీమవాప్తాం నౌరూపిణీమారురుహుస్తదా తే ।
    తత్కంపకంప్రేషు చ తేషు భూయస్త్వమంబుధేరావిరభూర్మహీయాన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "32-7-శ్లోకము",
    sloka:
    `ఝషాకృతిం యోజనలక్షదీర్ఘాం దధానముచ్ఛైస్తరతేజసం త్వామ్ ।
    నిరీక్ష్య తుష్ఠా మునయస్త్వదుక్త్యా త్వత్తుంగశృంగే తరణిం బబంధుః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "32-8-శ్లోకము",
    sloka:
    `ఆ కృష్ణనౌకో మునిమండలాయ ప్రదర్సయన్ విశ్వజగద్విభాగాన్ ।
    సంస్తూయమానో నృవరేణ తేన జ్ఞానం పరం చోపదిశన్నచారీః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "32-9-శ్లోకము",
    sloka:
    `కల్పావధౌ సప్త మునీన్ పురోవత్ ప్రస్థాప్య సత్యవ్రతభూమిపంతమ్ ।
    వైవస్వతాఖ్యం మనుమాదధానః క్రోధాద్దయగ్రీవమభిద్రుతోఽభూః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "32-10-శ్లోకము",
    sloka:
    `స్వతుంగశృంగక్షతవక్షసం తం నిపాత్య దైత్యం నిగమాన్ గృహీత్వా ।
    విరించయే ప్రీతహృదే దదానః ప్రభంజనాగారపతే! ప్రపాయాః ॥
    
    || 32వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "33వ-దశకము",
    sloka:
    `అంబరీషోపాఖ్యానము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "33-1-శ్లోకము",
    sloka:
    `వైవస్వతాఖ్యమనుపుత్ర నభాగజాత
    నాభాగనామక నరేంద్రసుతో అంబరీషః ।
    సప్తార్ణవావృతమహీదయితోఽపి రేమే
    త్వత్సంగిషు త్వయి చ మగ్నమనాస్సదైవ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "33-2-శ్లోకము",
    sloka:
    `త్వత్ప్రీతయే సకలమేవ వితన్వతోఽస్య
    భక్త్యైవ దేవ న చిరాదభృథాః ప్రసాదమ్ ।
    యేనాస్య యాచనమృతేఽప్యభిరక్షణార్ధం
    చక్రం భవాన్ ప్రవితతార సహస్రధారమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "33-3-శ్లోకము",
    sloka:
    `స ద్వాదశీవ్రతమథో భవదర్చనార్థం
    వర్షం దధౌ మధువనే యమునోపకంఠే ।
    పత్న్వా సమం సుమనసా మహతీం వితన్వన్
    పూజాం ద్విజేషు విసృజన్ పశుషష్టికోటిమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "33-4-శ్లోకము",
    sloka:
    `తత్రాఽథ పారణదినే భవదర్చనాంతే
    దుర్వాససాస్య మునినా భవనం ప్రపేదే ।
    భోక్తుం వృతశ్చ స నృపేణ పరార్తిశీలో
    మందం జగామ యమునాం నియమాన్ విధాస్యన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "33-5-శ్లోకము",
    sloka:
    `రాజ్ఞాఽథ పారణ ముహుర్తసమాప్తిఖేదాత్
    వారైవ పారణమకారి భవత్పరేణ ।
    ప్రాప్తో మునిస్తదథ దివ్యదృశా విజానన్
    క్షిప్యన్ కృధోద్దృతజటో వితతాన కృత్యామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "33-6-శ్లోకము",
    sloka:
    `కృత్యాం చ తామసిధరాం భువనం దహంతీం
    అగ్రేఽభివీక్ష్య నృపతిర్న పదాచ్చకంపే ।
    త్వద్భక్తబాధమభివీక్ష్య సుదర్శనం తే
    కృత్యానలం శలభ యన్మునిమన్వధావీత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "33-7-శ్లోకము",
    sloka:
    `ధావన్నశేషభువనేషు భియా స పశ్యన్
    విశ్వత్రచక్రమపి తే గతవాన్ విరించమ్ ।
    కః కాలచక్రమతిలంఘయతీత్యపాస్తః
    శర్వం యయౌ స చ భవంతమవందతైవ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "33-8-శ్లోకము",
    sloka:
    `భూయో భవన్నిలయమేత్య మునిం నమంతం
    ప్రోచే భవానహమృషే నను భక్తదాసః ।
    జ్ఞానం తపశ్చ వినయాన్వితమేవ మాన్యం
    యాహ్యంబరీషపదమేవ భజేతి భూమన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "33-9-శ్లోకము",
    sloka:
    `తావత్ సమేత్య మునినా స గృహీతపాదో
    రాజాఽపసృత్య భవదస్త్రమసావనౌషీత్ ।
    చక్రే గతే మునిరదాదఖిలాశిషోఽస్మై
    త్వద్భక్తిమాగసికృతేఽపి కృపాం చ శంసన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "33-10-శ్లోకము",
    sloka:
    `రాజా ప్రతీక్ష్య మునిమేకసమామనాశ్వాన్
    సంభోజ్య సాధు తమృషిం విసృజన్ ప్రసన్నమ్ ।
    భుక్త్వా స్వయం త్వయి తతోఽపి దృఢం రతోఽభూత్
    సాయుజ్యమాప చ సమాం పవనేశ! పాయాః ॥
    
    || 33వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "34వ-దశకము",
    sloka:
    `శ్రీరామచరితము - 1`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "34-1-శ్లోకము",
    sloka:
    `గీర్వాణైరర్ధ్యమానో దశముఖనిధనం కోసలేష్వృష్యశృణగే
    పుత్రీయామిష్టిమిష్ట్వా దదుషి దశరథక్ష్మాభృతే పాయసాగ్ర్యమ్ ।
    తద్భుక్త్వా తత్పురంధ్రీష్వపి తిసృషు సమం జాతగర్భాసు జాతో
    రామస్త్వం లక్ష్మణేన స్వయమథ భరతేనాపి శత్రుఘ్ననామ్నా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "34-2-శ్లోకము",
    sloka:
    `కోదండీ కౌశికస్య క్రతువరమవితుం లక్ష్మణేనానుయాతో
    యాతో భూస్తాత వాచా మునికథితమనుద్వంద్వశాంతాధ్వ ఖేదః ।
    నౄణాం త్రాణాయ బాణైర్మునివచనబలాత్ తాటకాం పాటయిత్వా
    లబ్ద్వాఽస్మాదస్త్రజాలం మునివనమగమో దేవ సిద్ధాశ్రమాఖ్యమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "34-3-శ్లోకము",
    sloka:
    `మారీచం ద్రావయిత్వా మఖశిరసి శరైరన్యరక్షాంసి నిఘ్నన్
    కల్యాం కుర్వన్నహల్యాం పథి పదరజసా ప్రాప్య వైదేహగేహమ్ ।
    భిందానశ్చాంద్రచూడం ధనురవనిసుతామిందిరామేవ లబ్ద్వా
    రాజ్యం ప్రాతిష్ఠథాస్త్వం త్రిభిరపి చ సమం భ్రాతృవీరైస్సదారైః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "34-4-శ్లోకము",
    sloka:
    `అరుంధానే రుషాంధే భృగుకులతిలకే సంక్రమయ్య స్వతేజో 
    యాతే యాతోఽస్వయోధ్యాం సుఖమిహ నివసన్ కాంతయా కాంతమూర్తే ।
    శత్రుఘ్నేనైకదాఽథో గతమతి భరతే మాతులస్యాధివాసం
    తాతారబ్ధోఽభిషేస్తవ కిల విహతః కేకయాధీశపుత్ర్యా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "34-5-శ్లోకము",
    sloka:
    `తాతోక్త్యా యాతుకామో వనమనుజవధూసంయుత శ్చాపధారః
    పౌరానారుధ్య మార్గే గుహనిలయగతస్త్వం జటాచీరధారీ ।
    నావా సంతీర్య గంగామధిపదవిపునస్తం భరద్వాజమారాత్
    సత్వా తద్వాక్యహేతోరతిసుఖమవసచ్ఛిత్రకూటే గిరీంద్రే ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "34-6-శ్లోకము",
    sloka:
    `శృత్వా పుత్రార్తిఖిన్నం ఖలు భరతముఖాత్ స్వర్గయాతం స్వతాతం
    తప్తో దత్వాంబు తస్మై నిదధిథ భరతే పాదుకాం మేదినీం చ ।
    అత్రిం నత్వాఽథ గత్వా వనమతివిపులం దండకం చండకాయం
    హత్వా దైత్యం విరాధం సుగతిమకలయశ్చారుః శారభంగీమ్॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "34-7-శ్లోకము",
    sloka:
    `నత్వాఽగస్త్యం సమస్తాశరనికరసపత్రాకృతిం తాపసేభ్యః
    ప్రత్యశ్రౌషీః ప్రియైషీ తదను చ మునినా వైష్ణవే దివ్యచాపే ।
    బ్రహ్మస్త్రే చాపి దత్తే పథి పితృసుహృదం వీక్ష్య భూయో జటాయుం
    మోదాద్గోదాతటాంతే పరిరమసి పురా పంచవట్యాం వధూట్యా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "34-8-శ్లోకము",
    sloka:
    `ప్రాప్తాయాః శూర్పణఖ్యా మదనచలధృతేరర్థనైర్నిస్సహాత్మా
    తాం సౌమిత్రౌ విసృజ్య ప్రబలతమరుషా తేన నిర్లూననాసామ్ ।
    దృష్ట్వైనామ్ రుష్టచిత్తం ఖిరమభిపతితం దూషణం చ త్రిమూర్ధం
    వ్యామింసీరాశరానప్యయుతసమధికాంస్తత్క్షణాదక్షతోష్మా ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "34-9-శ్లోకము",
    sloka:
    `సోదర్యా ప్రోక్త వార్తావివశ దశముఖాదిష్టమారీచమాయా
    సారంగం సారసాక్ష్యా స్పృహితమనుగతః ప్రావధీర్భాణఘాతమ్ ।
    తన్మాయాక్రందనిర్యాపిత భవదమనుజాం రావణస్తామహార్షీత్
    తేనార్తోఽపి త్వమంతః కిమపి ముదమధాస్తద్వధోపాయలాభాత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "34-10-శ్లోకము",
    sloka:
    `భూయస్తన్వీం విచిన్వన్నహృత దశముఖస్త్వద్వధూం మద్వధేనేఽ
    త్యుక్త్వాయాతే జటాయౌ దివమథ సుహృదః ప్రాతనోః ప్రేతకార్యమ్ ।
    గృహ్ణనం తం కబంధం జఘవిథ శబరీం ప్రేక్ష్య పంపాతటే త్వం
    సంప్రాప్తో వాతసూమం భృశముదితమానాః పాహి వాతాలయేశ ॥
    
    || 34వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "35వ-దశకము",
    sloka:
    `శ్రీరామచరితము - 2`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "35-1-శ్లోకము",
    sloka:
    `నీతస్సుగ్రీవమైత్రీం తదను హనుమతా దుందుభేః కాయముచ్ఛైః
    క్షిప్త్వాంగుష్ఠేన భూయో లులువిథ యుగపత్ పత్రిణా సప్తసాలాన్ ।
    హత్వా సుగ్రీవఘాతోద్యతమతులబలం వాలినం వ్యాజవృత్త్యా
    వర్షావేలామనైషీర్విరహతరలితస్త్వం మతంగాశ్రమాంతే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "35-2-శ్లోకము",
    sloka:
    `సుగ్రీవేణానుజోక్త్యా సభయమభియతా వ్యూహితాం వాహినీం తాం
    ఋక్షాణాం వీక్ష్య దిక్షు ద్రుతమథ దయితామార్గణాయావనమ్రామ్ ।
    సందేశం చాంగులీయం పవనసుతకరే ప్రాదిశో మోదశాలీ
    మార్గే మార్గే మమార్గే కపిభిరపి తదా త్వత్ప్రియా సప్రయాసైః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "35-3-శ్లోకము",
    sloka:
    `త్వద్వార్తాకర్ణనోద్యద్గరుదురుజవసంపాతిసంపాతివాక్య-
    ప్రోత్తీర్ణార్ణోధిరంతర్నగరి జనకజాం వీక్ష్య దత్త్వాంఽగుళీయమ్ ।
    ప్రక్షుద్యోద్యానమక్షక్షపణచణరణః సోఢబంధో దశాస్యం
    దృష్ట్వాప్లుష్ట్వాచ లంకాం ఝటితి స హనుమాన్ మౌళిరత్నం దదౌతే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "35-4-శ్లోకము",
    sloka:
    `త్వం సుగ్రీవాంగదాదిప్రబలకపిచమూచక్రవిక్రాంతభూమీ
    చక్రోభిక్రమ్య పారే జలధి నిశిచరేంద్రానుజాశ్రీయమాణః ।
    తత్ప్రోక్తాం శత్రువార్తాం రహసి నిశమయన్ ప్రార్థనాపార్థ్యరోష
    ప్రాస్తాగ్నేయాస్త్రతేజస్త్రసదుదధిగిరా లబ్దవాన్ మధ్యమార్గమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "35-5-శ్లోకము",
    sloka:
    `కీశైరాశాంతరోపాహృతగిరినికరైః సేతుమాధాప్య యాతో
    యాతూన్యామర్ద్య దంష్ట్రానఖశిఖరిశిలాసాలాశస్త్రైః స్వస్తైన్యైః ।
    వ్యాకుర్వన్ సానుజస్త్వం సమరభువి పరం విక్రమం శక్రజేత్రా
    వేగాన్నాగాస్త్రబద్ధః పతగపతిగరున్మారుతైర్మోచితోఽభూః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "35-6-శ్లోకము",
    sloka:
    `సౌమిత్రిస్త్వత్ర శక్తి ప్రహృతిగలదసుర్వాతజానీతశైల
    ఘ్రాణాత్ ప్రాణానుపేతో వ్యకృణుత కుశృతిశ్లాఘినం మేఘనాదమ్ ।
    మాయాక్షోభేషు వైభీషణవచనహృతస్తంభనః కుంభకర్ణం
    సంప్రాప్తం కంపితోర్వీతలమఖిలచమూభక్షిణం వ్యక్షిణోస్త్వమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "35-7-శ్లోకము",
    sloka:
    `గృహ్ణాన్ జంభారిసంష్రేషితరథకవచౌ రావణేనాభియుధ్యన్
    బ్రహ్మాస్త్రేణాస్య భిందన్ గళతతిమబలామగ్నిశుద్ధాం ప్రగృహ్ణాన్ ।
    దేవశ్రేణీవరోజ్జీవితసమరమృతై ఋక్షసంఘైః
    లంకాభర్త్రా చ సాకం నిజనగరమగాః సప్రియః పుష్పకేణ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "35-8-శ్లోకము",
    sloka:
    `ప్రీతో దివ్యాభిషేకైయుతసమధికాన్ వత్సరాన్ పర్యరంసీః
    మైథిల్యాం పాపవాచా శివశివ కిల తాం గర్భిణీమభ్యహాసీః ।
    శత్రుఘ్నేనార్దయిత్వా లవణనిశిచరం ప్రార్ధయాశ్శూద్రపాశం
    తావద్వాల్మీకిగేహే కృతవసతిరుపాసూత సీతాసుతౌ తే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "35-9-శ్లోకము",
    sloka:
    `వాల్మీకేస్త్వత్సుతోద్గాపితమధురకృతే రాజ్ఞయా యజ్ఞవాటే
    సీతాం త్వయ్యాప్తుకామే క్షితిమవిశదసౌ త్వం చ కాలార్థితోఽభూః ।
    హేతోః సౌమిత్రిఘాతీ స్వయమథ సరయూమగ్ననిశ్శేషభృతైః
    సాకం నాకం ప్రయాతో నిజపదమగమో దేవ! వైకుంఠమాద్యమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "35-10-శ్లోకము",
    sloka:
    `సోఽయం మర్త్యావతారస్తవ ఖిలు నియతం మర్త్యశిక్షార్థమేవం
    విశ్లేషార్తిర్నిరాగస్త్యజనమపి భవేత్ కామధర్మాతిసక్త్వా।
    నోచేత్స్వాత్మానుభూతేః క్వ ను తవ మనసో విక్రియా చక్రపాణే!
    స త్వం సత్త్వైకమూర్తే! పవనపురపతే! వ్యాధును వ్యాధితాపాన్ ॥
    
    || 35వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "36వ-దశకము",
    sloka:
    `పరశురామావతార వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "36-1-శ్లోకము",
    sloka:
    `అత్రేః పుత్రతయా పురా త్వమనసూయాయాం హి దత్తాభిధో
    జాతశ్శిష్యనిబంధతంద్రితమనాః స్వస్థశ్చరన్ కాంతయా ।
    దృష్టో భక్తతమేన హైహాయమహీపాలేన తస్మై వరాన్
    అష్టైశ్వర్యముఖాన్ ప్రదాయ దదిథ స్వేనైవ చాంతే వధమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "36-2-శ్లోకము",
    sloka:
    `సత్యం కర్తుమథార్జునస్య చ వరం తచ్ఛక్తి మాత్రానతం
    బ్రహ్మద్వేషి తదాఖిలం నృపకులం హంతుం చ భూమేర్భరమ్ ।
    సంజాతో జమదగ్నితో భృగుకులే త్వం రేణుకాయాం హరే!
    రామో నామ తదాత్మజేష్వవరజః పిత్రోరధాస్సమ్మదమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "36-3-శ్లోకము",
    sloka:
    `లబ్ధామ్నాయగణశ్చతుర్ధశవయా గంధర్వరాజే మనాక్
    ఆసక్తాం కిల మాతరం ప్రతి పితుః క్రోధాకులస్యాజ్ఞయా ।
    తాతాజ్ఞాతిగసోదరైః సమమిమాం ఛిత్త్వాఽథ శాంతాత్పితుః
    తేషాం జీవనయోగమాపిథ వరం మాతా చ తేఽదాద్వరాన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "36-4-శ్లోకము",
    sloka:
    `పిత్రా మాతృముదేస్తవాహృత వియద్దేనోర్నిజాదాశ్రమాత్
    ప్రస్థాయాథ భృగోర్గిరా హిమగిరావారాధ్య గౌరీపతిమ్ ।
    లబ్ద్వా తత్పరశుం తదుక్తదనుజచ్చేదీ మహాస్త్రాదికం
    ప్రాప్తో మిత్రమథాకృతవ్రణమునిం ప్రాప్యాగమస్స్వాశ్రమమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "36-5-శ్లోకము",
    sloka:
    `ఆఖేటోపగతోఽర్జునః సురగవీసంప్రాప్తసంపద్గణైః
    త్వత్పిత్రా పరిపూజితః పురగతో దుర్మంత్రివాచా పునః।
    గాం క్రేతుం సచివం న్యయుంక్త కుధియా తేనాపి రుంధన్ముని
    ప్రాణక్షేపసరోషగోహతచమూచక్రేణ వత్సో హృతః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "36-6-శ్లోకము",
    sloka:
    `శుక్రోజ్జీవితతావాక్యచలితక్రోధోఽథ సఖ్యా సమం
    బిభ్రద్ద్యాతమహోదరోపనిహితం చాపం కుఠారం శరాన్ ।
    ఆరూఢస్సహవాహా యంతృకరథం మహిష్మతీమావిశన్
    వాగ్భిర్వత్సమదాశుషి క్షితిపతౌ సంప్రాస్తుథాః సంగరమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "36-7-శ్లోకము",
    sloka:
    `పుత్రాణామయుతేన సప్తదశభిశ్చాక్షౌహిణీభిర్మహా
    సేనానీబిరనేకమిత్ర నివహైర్వ్యాజృంభితాయోధనః ।
    సద్యస్త్వత్కకుఠారబాణవిదలన్నిశ్శేషసైన్యోత్కరో
    భీతిప్రదృతనష్టశిష్టతనయాస్త్వామాపతద్దైహయః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "36-8-శ్లోకము",
    sloka:
    `లీలావారితనర్మదాజలవలల్లంకేశగర్వాపహ
    శ్రీమద్భాహుసహస్రముక్తబహుశస్త్రాస్త్రం నిరుంధన్నముమ్ ।
    చక్రే త్వయథవైష్ణవఽపి విఫలే బుద్ద్వావహరిం త్వాం ముదా
    ధ్యాయంతం ఛితసర్వదోషమవధీః సోగాత్ పరం తే పదమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "36-9-శ్లోకము",
    sloka:
    `భూయో మర్షితహైహయాత్మజగణైస్తాతే హతే రేణుకాం
    ఆఘ్ననాం హృదయం నిరీక్ష్య బహుశో ఘోరాం ప్రతిజ్ఞాం వహన్ ।
    ధ్యానానీతరథాయుధస్త్వమకృథా విప్రద్రుహః క్షత్రియాన్
    దిక్చక్రేషు కుఠారయన్ విశిఖయన్ నిః క్షత్రియాం మేదినీమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "36-10-శ్లోకము",
    sloka:
    `తాతోజ్జీవనకృన్నృపాలకకులం త్రిః సప్తకృత్వో జయన్
    సంతర్ప్యాథ సమంతపంచకమహారక్తహ్రదౌఘే పితౄన్ ।
    యజ్ఞే క్ష్మామపి కాశ్యపాధిషు దిశన్ సాల్వేన యుధ్యన్ పున
    కృష్ణోఽముం నిహనిష్యతీతి శమితో యుద్ధాత్ కుమరైర్భవాన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "36-11-శ్లోకము",
    sloka:
    `న్యస్యాస్త్రాణి మహేంద్ర భూభృతి తపస్తన్వన్ పునర్మజ్జితాం
    గోకర్ణావధిసాగరేణ ధరణీం దృష్ట్వాఽర్థితస్తాపసైః ।
    ధ్యాతేష్వాసథృతానలాస్త్రచకితం సింధుం స్రువక్షేపణా
    దుత్సార్యోద్ధృతకేరళో భృగుపతే! వాతేశ! సంరక్ష మామ్ ॥
    
    || 36వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "37వ-దశకము",
    sloka:
    `శ్రీకృష్ణావతార ప్రసంగము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "37-1-శ్లోకము",
    sloka:
    `సాంద్రానందతనో! హరే! నను పురా దైవాసురే సంగరే
    త్వత్కృత్తా అపి కర్మ శేషవశతో యే తే న యాతా గతిమ్ ।
    తేషాం భూతల జన్మనాం దితిభువాం భారేణ దురార్దితా
    భూమిః ప్రాప విరించమాశ్రితపదం దేవైః పురైవాగతైః ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "37-2-శ్లోకము",
    sloka:
    `హా హా దుర్జన భూరి భారమథితాం పాథోనిధౌ పాతుకామ్
    ఏతాం పాలయ హంత మే వివశతాం సంపృచ్ఛ దేవానిమాన్ ।
    ఇత్యాది ప్రచుర ప్రలాప వివశామాలోక్య ధాతా మహీం
    దేవానాం వదనాని వీక్ష్య పరితో దధ్యౌ భవంతం హరే!॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "37-3-శ్లోకము",
    sloka:
    `ఊచే చాంబుజభూరమూనయి సురాః సత్యం ధరిత్ర్యావచః
    నన్వస్యా భవతాం చ రక్షణవిధౌ దక్షో హి లక్ష్మీపతిః ।
    సర్వే శర్వపురస్సరా వయమితో గత్వా పయోవారిధిం
    నత్వా తం స్తుమహే జవాదితి యయుః సాకం తవాకేతనమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "37-4-శ్లోకము",
    sloka:
    `తే ముగ్దానిలశాలి దుగ్ధజలధేస్తీరం గతాస్సంగతాః
    యావత్ త్వత్పద చింతనైకమనసస్తావత్ స పాథోజభూః ।
    త్వద్వాచం హృదయే నిశమ్య సకలానానందయన్నూచివాన్
    ఆఖ్యాతః పరమాత్మానా స్వయమహం వాక్యం తదాకర్ణ్యతామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "37-5-శ్లోకము",
    sloka:
    `జానే దీనదశామహం దివిషదాం భూమేశ్చ భీమైర్నృపైః
    తత్ క్షేపాయ భవామి యాదవకులే సోఽహం సమగ్రాత్మనా ।
    దేవా వృష్ణికులే భవంతు కలయా దేవాంగనాశ్చావనౌ
    మత్సేవార్థమితి త్వదీయవచనం పాథోజభూరూచివాన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "37-6-శ్లోకము",
    sloka:
    `శ్రుత్వా కర్ణరసాయనం తవ వచః సర్వేషు నిర్వాపిత
    స్వాంతేష్వీశ గతేషు తావక కృపాపీయూష తృప్తాత్మసు ।
    విఖ్యాతే మధురాపురే కిల భవత్సాన్నిధ్యపుణ్యోత్తరే
    ధన్యాం దేవకనందనాముదవహాత్ రాజా స శూరాత్మజః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "37-7-శ్లోకము",
    sloka:
    `ఉద్వాహవసితౌ తదీయసహజఃకంసోఽథ సమ్మానయన్
    ఏతౌ సూతతయా గతః పధిరథే వ్యోమోత్థయా త్వద్గిరా ।
    అస్యాస్త్వామతిదుష్టమష్టమదిసుతో హంతేతి హంతేరితః
    సంత్రాసాత్ స తు హంతుమంతికగతాం తన్వీం కృపాణీమధాత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "37-8-శ్లోకము",
    sloka:
    `గృహ్ణానశ్చికురేషు తాం ఖలమతిః శౌరేశ్చిరం సాంత్వనైః
    నో ముంచన్ పునరాత్మజార్పణగిరా ప్రీతోఽథ యాతో గృహాన్ ।
    ఆద్యం త్వత్సహజం తథార్పితమపి స్నేహేన నాహన్నసా
    దుష్టానామపి దేవ! పుష్టకరుణావదుష్టా హి ధీరేకదా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "37-9-శ్లోకము",
    sloka:
    `తావత్ త్వన్మనసైవ నారదమునిః ప్రోచే స భోజేశ్వరం
    యూయం నన్వసురాః సురాశ్చ యదవో జానాసి కిం న ప్రభో ।
    మాయావీ స హరిర్ భవద్వధకృతే భావీ సుర ప్రార్థనాత్
    ఇత్యాకర్ణ్య యదూనదూధునదసౌ శౌరేశ్చ సూనూనహన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "37-10-శ్లోకము",
    sloka:
    `ప్రాప్తే సప్తమగర్బతామహిపతౌ త్వత్ప్రేరణాన్మాయయా
    నీతే మాధవ! రోహిణీం త్వమపి భోః! సచ్చిత్సుఖైకాత్మకః ।
    దేవక్యా జఠరం వివేశిథ విభో! సంస్తూయమానస్సురైః
    స త్వం కృష్ణ విధూయ రోగపటలీం భక్తిం పరాం దేహి మే ॥
    
    || 37వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "38వ-దశకము",
    sloka:
    `శ్రీకృష్ణుని గోకులమునకు చేర్చుట`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "38-1-శ్లోకము",
    sloka:
    `ఆనందరూప! భగవన్నయిఽ తేఽవతారే
    ప్రాప్తే ప్రదీప్తభవదంగనిరీయమాణైః ।
    కాంతివ్రజైరివ ఘనాఘనమండలైర్ద్యామ్
    ఆవృణ్వతీ విరురుచే కిల వర్షవేళా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "38-2-శ్లోకము",
    sloka:
    `ఆశాసు శీతలతరాసు పయోదతోయైః
    ఆశాసితాప్తివివశేషు చ సజ్జనేషు ।
    నైశాకరోదయవిధౌ నిశి మధ్యమాయాం
    క్లేశాపహస్త్రిజగతాం త్వమిహావిరాసీః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "38-3-శ్లోకము",
    sloka:
    `బాల్యస్పృశాపి వపుషా దధుషా విభూతీః
    ఉద్యత్క్డిరీటకటకాంగదహారభాసా ।
    శంఖారి వారిజ గదా పరిభాసితేన
    మేఘాసితేన పరిలేసిథ సూతిగేహే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "38-4-శ్లోకము",
    sloka:
    `వక్షఃస్థలీ సుఖ నిలీన విలాసి లక్ష్మీ
    మందాక్ష లక్షిత కటాక్ష విమోక్ష భేదైః ।
    తన్మందిరస్య ఖలకంస కృతామలక్ష్మీం
    ఉన్మార్జయన్నివ విరేజిథ వాసుదేవ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "38-5-శ్లోకము",
    sloka:
    `శౌరిస్తు ధీర ముని మండల చేతసోఽపి
    దూర స్థితం వపురుదీక్ష్య నిజేక్షణాభ్యామ్ ।
    ఆనందబాష్ప పులకోద్గమ గద్గదార్ధ్రః
    తుష్టావ దృష్టి మకరందరసం భవంతమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "38-6-శ్లోకము",
    sloka:
    `దేవ! ప్రసీద పరపూరుష! తాప వల్లీ
    నిర్లూనదాత్ర! సమనేత్ర! కలా విలాసిన్ ।
    ఖేదానపాకురు కృపా గురుభిః కటాక్షైః
    ఇత్యాది తేన ముదితేన చిరంనుతోఽభూః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "38-7-శ్లోకము",
    sloka:
    `మాత్రా చ నేత్రసలిలాస్తృతగాత్రవల్ల్యా
    స్తోత్రైరభిష్టుతగుణః కరుణాలయస్త్వమ్ ।
    ప్రాచీన జన్మ యుగళం ప్రతిబోధ్య తాభ్యాం
    మాతుర్గిరా దధిథ మానుష బాలవేషమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "38-8-శ్లోకము",
    sloka:
    `త్వత్ప్రేరితస్తదను నందతనూజయా తే
    వ్యత్యాసమారచయితుం స హి శూరసూనుః ।
    త్వాం హస్తయోరధిత చిత్త విధార్యమార్యైః
    అంభోరుహస్థకలహంసకిశోరరమ్యమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "38-9-శ్లోకము",
    sloka:
    `జాతా తదా పశుపసద్మని యోగనిద్రా
    నిద్రా విముద్రితమథాకృత పౌరలోకమ్ ।
    త్వత్ప్రేరణాత్ కిమివ చిత్రమచేతనైర్యత్
    ద్వారైస్స్వయం వ్యఘటి సంఘటితైః సుగాఢమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "38-10-శ్లోకము",
    sloka:
    `శేషేణ భూరిఫణవారితవారిణాఽథ
    స్త్వైరం ప్రదర్శితపథో మణిదీపితేన ।
    త్వాం ధారయన్ స ఖిలు ధన్యతమః ప్రతస్థే
    సోఽయం త్వమీశ మమనాశాయ రోగవేగాన్ ॥
    
    || 38వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "39వ-దశకము",
    sloka:
    `యోగమాయోదయ వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "39-1-శ్లోకము",
    sloka:
    `భవంతమయముద్వహన్ యదుకులోద్వహో నిస్సరన్
    దదర్శ గగనోచ్చలజ్జలభరాం కలిందాత్మజామ్ ।
    అహో సలిలసంచయః స పునరైంద్రజాలోదితో
    జలౌఘ ఇవ తత్ క్షణాత్ ప్రప్రదమేయతామాయయౌ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "39-2-శ్లోకము",
    sloka:
    `ప్రసుప్తపశుపాలికాం నిభృతమారుదద్బాలికాం
    అపావృతకవాటికాం పశుపవాటికామావిశన్ ।
    భవంతమయమర్పయన్ ప్రసవతల్పకే తత్పదాద్
    వహన్ కపటకన్యకాం స్వపురమాగతో వేగతః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "39-3-శ్లోకము",
    sloka:
    `తతస్త్వదనుజారవ క్షపిత నిద్ర వేగ ద్రవద్
    భటోత్కర నివేదిత ప్రసవ వార్తయైవార్తిమాన్ ।
    విముక్త చికురోత్కరస్త్వ మాపతన్ భోజరా
    డతుష్ట ఇవ దృష్టవాన్ భగినికాకరే కన్యకామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "39-4-శ్లోకము",
    sloka:
    `ధ్రువం కపటశాలినో మధుహారస్య మాయా భవేత్
    అసావితి కిశోరికాం భగినికాకరాలింగితామ్ ।
    ద్విపో నలినికాంతరాదివ మృణాళికామాక్షిపన్
    అయం త్వదనుజామజాముపలపట్టకే పిష్టవాన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "39-5-శ్లోకము",
    sloka:
    `తతో భవదుపాసకో ఝటితి మృత్యుపాశాదివ
    ప్రముచ్య తరసైవ సా సమధిరూఢరూపాంతరా ।
    అధస్తలమజగ్ముషీ వికసదష్టబాహుస్ఫుర
    న్మహాయుధమహో గతాకిల విహయసా దిద్యుతే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "39-6-శ్లోకము",
    sloka:
    `నృశంసతర కంస తే కిము మయా వినిష్పిష్టయా
    బభూవ భవదంతకః క్వచన చింత్యతాం తే హితమ్ ।
    ఇతి త్వదనుజా విభో! ఖలముదీర్య తం జగ్ముషీ
    మరుద్గణపణాయితా భువి చ మందిరాణ్యేయుషీ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "39-7-శ్లోకము",
    sloka:
    `ప్రగే పునరగాత్మజావచనమీరితా భూభుజా
    ప్రలంబబకపూతనా ప్రముఖ దానవా మానినః ।
    భవన్నిధనకామ్యయా జగతి బభ్రముర్నిర్భయాః
    కుమారకవిమారకాః కిమివ దుష్కరం నిష్కృపైః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "39-8-శ్లోకము",
    sloka:
    `తతః పశుపమందిరే త్వయి ముకుంద! నందప్రియా
    ప్రసూతిశయనే శయే రుదతి కించిదంచత్పదే ।
    విబుధ్య వనితాజనై స్తనయసంభవే ఘోషితే
    ముదా కిము వదామ్యహో! సకలమాకులం గోకులమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "39-9-శ్లోకము",
    sloka:
    `అహో! ఖలు యశోదయా నవకలాయచేతోహరం
    భవంతమలమంతికే ప్రథమమాపిబంత్యా దృశా ।
    పునస్తనభరం నిజం సపది పాయయంత్యా ముదా
    మనోహరతనుస్పృశా జగతి పుణ్యవంతో జితాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "39-10-శ్లోకము",
    sloka:
    `భవత్కుశలకామ్యయా స ఖలు నందగోపస్తదా
    ప్రమోదభరసంకులో ద్విజకులాయ కిం నాదదాత్ ।
    తథైవ పశుపాలకాః కిము న మంగళం తేనిరే
    జగత్త్రితయమంగళ! త్వమిహ పాహి మామామయాత్ ॥
    
    || 39వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "40వ-దశకము",
    sloka:
    `పూతన వధ`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "40-1-శ్లోకము",
    sloka:
    `తదను నందమమందశుభాస్పదం నృపపురీం కరదానకృతే గతమ్ ।
    సమవలోక్య జగాద భవత్పితా విదితకంససహాయజనోద్యమః ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "40-2-శ్లోకము",
    sloka:
    `అయి సఖే! తవ బాలకజన్మ మాం సుఖయఽద్య నిజాత్మజజన్మవత్ ।
    ఇతి భవత్పితృతాం వజ్రనాయకే సమధిరోప్య శశంస తమాదరాత్ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "40-3-శ్లోకము",
    sloka:
    `ఇహ చ సంత్యనిమిత్తశతాని తే కటకసీమ్ని తతో లఘు గమ్యతామ్ ॥
    ఇతి చ తద్వచసా వ్రజనాయకో భవదపాయభియా ద్రుతమాయయౌ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "40-4-శ్లోకము",
    sloka:
    `అవసరే ఖిలు తత్ర చ కాచన వ్రజపదే మధురాకృతిరంగనా ।
    తరల షట్పదలాలితకుంతలా కపట పోతక తే నికటం గతా ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "40-5-శ్లోకము",
    sloka:
    `సపది సా హృతబాలకచేతనా నిశిచరాన్వయజా కిల పూతనా ।
    వ్రజవధూషిహ్వ కేయమితి క్షణం విమృశతీషు భవంతముపాదదే ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "40-6-శ్లోకము",
    sloka:
    `లలితభావవిలాసహృతాత్మభిర్యువతిభిః ప్రతిరోద్దుమపారితా ।
    స్తనమసౌ భవనాంతనిషేదుషీ ప్రదదుషీ భవతే కపటాత్మనే ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "40-7-శ్లోకము",
    sloka:
    `సమధిరుహ్య తదంకమశంకితస్త్వమథ బాలకలోపనరోషితః ।
    మహదివామ్రఫలం కుచమండలం ప్రతిచుచూషిథ దుర్విషదూషితమ్ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "40-8-శ్లోకము",
    sloka:
    `అసుభిరేవ సమం ధయతి త్వయి స్తనమసౌ స్తనితోపమనిస్స్వనా ।
    నిరపతద్భయదాయి నిజం వపుః ప్రతిగతా ప్రవిసార్య భుజావుభౌ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "40-9-శ్లోకము",
    sloka:
    `భయదఘోషణభీషణవిగ్రహశ్రవణదర్శనమోహితవల్లవే ।
    వ్రజపదే తదురస్థ్సలఖేలనాన్యను భవంతమగృహ్ణత గోపికాః ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "40-10-శ్లోకము",
    sloka:
    `భువనమంగళ! నామభిరేవ తే యువతిభిర్బహుధా కృతరక్షణః ।
    త్వమయి వాతనికేతనాథ! మామగదయన్ కురు తావకసేవకమ్ ॥
    
    || 40వ దశకము సమాప్తము ||`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
];
