export default [
  {
    id: "11వ-దశకము",
    sloka:
    `హిరణ్యాక్ష, హిరణ్యకశిపుల ఉత్పత్తి వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "11-1-శ్లోకము",
    sloka:
    `క్రమేణ సర్గ పరివర్ధమానే కదాపి దివ్యాః సనకాదయస్తే।
    భవద్విలోకాయ వికుంఠలోకం ప్రపేదిరే మారుతమందిరేశ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "11-2-శ్లోకము",
    sloka:
    `మనోజ్ఞ నైఃశ్రేయస కాననాద్యైరనేకవాపీమణిమందిరైశ్చ।
    అనోపమం తం భవతో నికేతం మునీశ్వరాః ప్రాపురతీతకక్ష్యాః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "11-3-శ్లోకము",
    sloka:
    `భవద్దిదృక్షూన్ భవనం వివిక్షూన్ ద్వాః స్థౌ జయస్తాన్ విజయోఽప్యరుంధామ్।
    తేషాం చ చిత్తే పదమాప కోపః సర్వం భవత్ర్పేరణయైవ భూమన్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "11-4-శ్లోకము",
    sloka:
    `వైకుంఠలోకానుచితప్రచేష్టౌ కష్టౌ యువాం దైత్యగతిం భజేతమ్।
    ఇతి ప్రశప్తౌ భవదాశ్రయౌ తౌ హరిస్మృతిర్నోఽస్త్వితి నేమతుస్తాన్ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "11-5-శ్లోకము",
    sloka:
    `తదేతదాజ్ఞాయ భవానవాప్తః సహైవ లక్ష్మ్యా బహిరాంబుజాక్ష।
    ఖగేశ్వరాంసార్పిత చారుబాహుః ఆనందయంస్తానభిరామ మూర్త్యా ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "11-6-శ్లోకము",
    sloka:
    `ప్రసాద్య గీర్భిః స్తువతో మునీంద్రాన్ అనన్యనాథావథ పార్షదౌ తౌ।
    సంరంభయోగేన భవైస్త్రిభిర్మామ్ ఉపేతమిత్యాత్తకృపం న్యగాదీః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "11-7-శ్లోకము",
    sloka:
    `త్వదీయభృత్యావథ కాశ్యపాత్తౌ సురారివీరావుదితౌ దితౌ ద్వౌ।
    సంధ్యా సముత్పాదనకష్టచేష్టౌ యమౌ చ లోకస్య యమావివాన్యౌ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "11-8-శ్లోకము",
    sloka:
    `హిరణ్యపూర్వః కశిపుః కిలైకః పరో హిరణ్యాక్ష ఇతి ప్రతీతః ।
    ఉభౌ భవన్నాథమశేషలోకం రుషా న్యరుంధాం నిజవాసనాంధౌ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "11-9-శ్లోకము",
    sloka:
    `తయోర్హిరణ్యాక్షమహాసురేంద్రో రణాయ ధావన్ననవాప్తవైరీ।
    భవత్ప్రియాం క్ష్మాం సలిలే నిమజ్జ్య చచార గర్వాత్ వినదన్ గదావాన్।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "11-10-శ్లోకము",
    sloka:
    `తతో జలేశాత్ సదృశం భవంతం నిశమ్య బభ్రామ గవేషయంస్త్వామ్।
    భక్తైకదృశ్యః స కృపానిధే! త్వం నిరుంధి రోగాన్ మరుదాలయేశ! ||
    
    || 11వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "12వ-దశకము",
    sloka:
    `వరాహావతార వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "12-1-శ్లోకము",
    sloka:
    `స్వాయంభువో మనురథో జనసర్గశీలో
    దృష్ట్వా మహీమసమయే సలిలే నిమగ్నామ్।
    స్రష్టారమాప శరణం భవదంఘ్రిసేవా
    తుష్టాశయం మునిజనైః సహ సత్యలోకే||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "12-2-శ్లోకము",
    sloka:
    `కష్టం ప్రజాస్సృజతి మయ్యవనిర్నిమగ్నా
    స్థానం సరోజభవ! కల్పయ తత్ప్రజానామ్।
    ఇత్యేవమేష కథితో మనునా స్వయంభూః।
    అంభోరుహాక్ష! తవపాదయుగం వ్యచింతీత్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "12-3-శ్లోకము",
    sloka:
    `హా ! హా! విభో! జలమహం న్యపిబం పురస్తాత్
    అద్యాపి మజ్జతి మహీ కిమహం కరోమి!
    ఇత్థం త్వదంఘ్రియుగళం శరణం యతోఽస్య
    నాసాపుటాత్ సమభవః శిశుకోలరూపీ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "12-4-శ్లోకము",
    sloka:
    `అంగుష్ఠమాత్రవపురుత్పతితః పురస్తాత్
    భూయో౾థ కుంభిసదృశః సమజృంభథాస్త్వమ్।
    అభ్రే తథావిధముదీక్ష్య భవంతముచ్చైః
    విస్మేరతాం విధిరగాత్ సహసూనుభిస్స్వైః||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "12-5-శ్లోకము",
    sloka:
    `కోఽసావచింత్య మహిమా కిటిరుత్థితో మే
    నాసా పుటాత్ కిము భవేదజితస్య మాయా।
    ఇత్థం విచింతయతి ధాతరి శైలమాత్రః
    సద్యో భవన్ కిల జగర్జిథ ఘోరఘోరమ్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "12-6-శ్లోకము",
    sloka:
    `తం తే నినాదముపకర్ణ్య జనస్తపఃస్థాః
    సత్యస్థితాశ్చ మునయో నునువుర్భవంతమ్।
    తత్ స్తోత్ర హర్షులమనాః పరిణద్య భూయః
    తోయాశయం విపుల మూర్తిరవాతరస్త్యమ్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "12-7-శ్లోకము",
    sloka:
    `ఊర్ధ్వ ప్రసారిపరి ధూమ్రవిధూతరోమా
    ప్రోక్షిప్తవాలధిరవాజ్ముఖఘోరఘోణః।
    తూర్ణప్రదీర్ణజలదః పరిఘూర్ణదక్ష్ణా
    స్తోతౄన్మునీన్ శిశిరయన్నవతేరిథ త్వమ్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "12-8-శ్లోకము",
    sloka:
    `అంతర్జలం తదను సంకులనక్రచక్రం
    భ్రామ్యత్తిమింగలకులం కలుషోర్మిమాలమ్
    ఆవిశ్యభీషణరవేణ రసాతలస్థాన్
    ఆకంపయన్ వసుమతీమగవేషయస్త్వమ్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "12-9-శ్లోకము",
    sloka:
    `దృష్ట్వాథ దైత్యహతకేన రసాతలాంతే
    సంవేశితాం ఝటితి కూటకిటిర్విభో! త్వమ్! |
    ఆపాతుకానవిగణయ్య సురారిఖేటాన్
    దంష్ట్రాంకురేణ వసుధామదధాః సలీలమ్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "12-10-శ్లోకము",
    sloka:
    `అభ్యుద్ధరన్నథ ధరాం దశనాగ్రలగ్న
    ముస్తాంకురాంకిత ఇవాధికపీవరాత్మా।
    ఉద్ధూతఘోరసలిలాజ్జలధేరుదంచన్
    క్రీడావరాహవపురీశ్వరా! పాహి రోగాత్ ||
    
    || 12వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "13వ-దశకము",
    sloka:
    `హిరణ్యాక్ష వధ వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "13-1-శ్లోకము",
    sloka:
    `హిరణ్యాక్షం తావత్ వరద భవదన్వేషణపరం
    చరంతం సాంవర్తే పయసి నిజజంఘాపరిమితే।
    భవద్భక్తో గత్వా కపటపటుధీర్నారదమునిః
    శనైరూచే నందన్ దనుజమపి నిందంస్తవ బలమ్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "13-2-శ్లోకము",
    sloka:
    `స మాయావీ విష్ణుర్హరతి భవదీయాం వసుమతీం
    ప్రభో! కష్టం కష్టం కిమిదమితి తేనాభిగదితః।
    నదన్ క్వాఽసౌ క్వాసావితి స మునినా దర్శితపథో
    భవంతం సంప్రాపత్ ధరణీధరముద్యంతముదకాత్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "13-3-శ్లోకము",
    sloka:
    `అహో! అరణ్యోఽయం మృగ ఇతి హసంతం బహుతరైః
    దురుక్తైర్విధ్యంతం దితిసుతమవజ్ఞాయ భగవన్!
    మహీందృష్ట్వా దంష్ట్రాశిరసి చకితాం స్వేన మహసా
    పయోధావాధాయ ప్రసభముదయుంక్థా మృధవిధౌ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "13-4-శ్లోకము",
    sloka:
    `గదాపాణౌ దైత్యే త్వమపి హి గృహీతోన్నతగదో
    నియుద్దేన క్రీడన్ ఘటఘటరవోద్ఘుష్టవియతా।
    రణాలోకౌత్సుక్యాన్మిళతి సురసంఘే దృతమముం
    నిరుంధ్యాస్సంధ్యాతః ప్రథమమితి ధాత్రా జగదిషే||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "13-5-శ్లోకము",
    sloka:
    `గదోన్మర్దే తస్మింస్తవ ఖలు గదాయాం దితిభువో
    గదాఘాతాద్భూమౌ ఝటితి పతితాయామహహ భోః।
    మృదుస్మేరాస్యస్త్వం దనుజకులనిర్మూలనచణం
    మహాచక్రం స్మృత్వా కరభువి దధానో రురుచిషే||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "13-6-శ్లోకము",
    sloka:
    `తతశ్శూలం కాల ప్రతిమరుషి దైత్యే విసృజతి
    త్వయి చ్ఛిందత్యేతత్ కరకలితచక్రప్రహరణాత్ ।
    సమారుష్టో ముష్ట్యా స ఖలు వితుదంస్త్వాం సమతనోత్
    గళన్మాయే మాయాస్త్వయి కిల జగన్మోహనకరీః||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "13-7-శ్లోకము",
    sloka:
    `భవచ్చక్రజ్యోతిష్కణలవనిపాతేన విధుతే
    తతో మాయా చక్రే వితతఘనరోషాంధమనసమ్।
    గరిష్ఠాభిర్ముష్టిప్రహృతిభిరభిఘ్నంతమసురం
    స్వపాదాంగుష్ఠేన శ్రవణ పద మూలే నిరవధీః||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "13-8-శ్లోకము",
    sloka:
    `మహాకాయస్సోయం తవ చరణపాతప్రమథితో
    గళద్రక్తో వక్త్రాదపతదృషిభిః శ్లాఘితహతిః।
    తదా త్వాముద్దామప్రమదభరవిద్యోతి హృదయా
    మునీంద్రాస్సాంద్రాభిస్స్తుతిభిరనువన్నధ్వరతనుమ్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "13-9-శ్లోకము",
    sloka:
    `త్వచి చ్ఛందో రోమస్వపి కుశగణశ్చక్షుషి ఘృతం
    చతుర్హోతారోఽ0 ఘ్రౌ స్రుగపి వదనే చోదర ఇడా।
    గ్రహా జిహ్వాయాం తే పరపురుష! కర్ణే చ చమసా
    విభో! సోమో వీర్యం వరద! గళదేశేఽప్యుపసదః||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "13-10-శ్లోకము",
    sloka:
    `మునీంద్రైరిత్యాదిస్తవనముఖరైర్మోదితమనాః
    మహీయస్యా మూర్త్యా విమలతరకీర్త్యా చ విలసన్।
    స్వధిష్ణ్యం సంప్రాప్తః సుఖరసవిహారీ మధురిపో
    నిరుంధ్యా రోగం మే సకలమపి వాతాలయపతే ||
    
    || 13వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "14వ-దశకము",
    sloka:
    `కపిలోపాఖ్యానము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "14-1-శ్లోకము",
    sloka:
    `సమమనుస్మృత తావకాంఘ్రియుగ్మః స మమః పంకజసంభవాంగజన్మా।
    నిజమంతరమంతరాయహీనం చరితం తే కథయన్ సుఖం నినాయ ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "14-2-శ్లోకము",
    sloka:
    `సమయే ఖలు తత్ర కర్దమాఖ్యో దృహిణచ్చాయ భవస్తదీయవాచా।
    ధృతసర్గరసో నిసర్గరమ్యం భగవంస్త్వామయుతం సమస్సిషేవే||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "14-3-శ్లోకము",
    sloka:
    `గరుడోపరి కాలమేఘక్రమం విలసత్కేళిసరోజపాణిపద్మమ్।
    హసితోల్లసితానావనం విభో! త్వం వపురావిష్కురుషే స్మ కర్దమాయ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "14-4-శ్లోకము",
    sloka:
    `స్తువతే పులకావృతాయ తస్మై మనుపుత్రీం దయితాం నవాపి పుత్రీః
    కపిలం చ సుతం స్వమేవ పశ్చాత్ స్వగతిం చాప్యనుగృహ్య నిర్గతోఽభూః||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "14-5-శ్లోకము",
    sloka:
    `స మనుశ్శతరూపయా మహిష్యా గుణవత్యా సుతయా చ దేవహూత్యా।
    భవదీరితనారదోపదిష్టః సమగాత్ కర్దమమాగతి ప్రతీక్షమ్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "14-6-శ్లోకము",
    sloka:
    `మనునోపహృతాం చ దేవహూతిం తరుణీరత్నమవాప్య కర్ధమోసౌ।
    భవదర్చననిర్వృతో౾పి తస్యాం దృఢశుశ్రూషణయా దధౌ ప్రసాదమ్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "14-7-శ్లోకము",
    sloka:
    `స పునస్త్వదుపాసనప్రభావాత్ దయితాకామకృతే కృతే విమానే।
    వనితాకులసంకులే నవాత్మా వ్యహరద్దేవపథేషు దేవహూత్యా||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "14-8-శ్లోకము",
    sloka:
    `శతవర్షమథ వ్యతీత్య సోఽయం నవకన్యాస్సమవాప్య ధన్యరూపాః।
    వనయాసముద్యతోఽపి కాంతాహితకృత్ త్వజ్జననోత్సుకో న్యవాత్సీత్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "14-9-శ్లోకము",
    sloka:
    `నిజభర్తృగిరా భవన్నిషేవానిరతాయామథ దేవ! దేవహూత్యామ్।
    కపిలస్త్యమజాయథా జనానాం ప్రథయిష్యన్ పరమాత్మతత్వ్తవిద్యామ్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "4-10-శ్లోకము",
    sloka:
    `వనమేయుషి కర్దమే ప్రసన్నే మతసర్వస్వముపాదిశఞ్జనన్యై।
    కపిలాత్మక! వాయుమందిరేశ! త్వరితం త్వం పరిపాహి మాంగదౌఘాత్||
    
    || 14వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "15వ-దశకము",
    sloka:
    `కపిలోపదేశము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "15-1-శ్లోకము",
    sloka:
    `మతిరిహ గుణసక్తా బంధకృత్ తేష్వసక్తా
    త్వమృతకృదుపరుంధే భక్తియోగస్తు సక్తిమ్।
    మహదనుగమలభ్యా భక్తిరేవాత్రసాధ్యా
    కపిలతనురితి త్వం దేవహూత్యై న్యగాదీః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "15-2-శ్లోకము",
    sloka:
    `ప్రకృతిమహదహంకారాశ్చ మాత్రాశ్చ భూతా-
    న్యపి హృదపి దశాక్షీ పూరుషః పంచవింశః।
    ఇతి విదితవిభాగో ముచ్యతేఽసౌ ప్రకృత్యా
    కపిలతనురితి త్వం దేవహూత్తై న్యగాదీః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "15-3-శ్లోకము",
    sloka:
    `ప్రకృతిగతగుణౌఘైర్నాజ్యతే పూరుషోఽయం
    యది తు సజతి తస్యాం తద్గుణాస్తం భజేరన్।
    మదనుభజనతత్త్వాలోచనైః సాఽప్యపేయాత్
    కపిలతనురితి త్వం దేవహూత్యై న్యగాదీః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "15-4-శ్లోకము",
    sloka:
    `విమలమతిరుపాత్తైరాసనాద్యైర్మదంగం
    గరుడసమధిరూఢం దివ్య భూషాయుధాంకమ్।
    రుచితులితమాలం శీలయేతానువేలం
    కపిలతనురితి త్వం దేవహుత్యై న్యగాదీః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "15-5-శ్లోకము",
    sloka:
    `మమ గుణగణలీలాకర్ణనైః కీర్తనాద్యైః
    మయి సురసరిదోఘప్రఖ్యచిత్తానువృత్తిః।
    భవతి పరమభక్తిః సా హి మృత్యోర్విజేత్రీ
    కపిలతనురితి త్వం దేవహూత్యై న్యగాదీః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "15-6-శ్లోకము",
    sloka:
    `అహ హ బహుళహింసా సంచితార్థైః కుటుంబం
    ప్రతిదినమనుపుష్ణన్ స్త్రీజితో బాలలాళీ।
    విశతి హి గృహసక్తో యాతనాం మయ్యభక్తః
    కపిలతనురితి త్వం దేవహుత్యై న్యగాదీః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "15-7-శ్లోకము",
    sloka:
    `యువతి జఠరఖిన్నో జాతబోధోఽప్యకాండే
    ప్రసవగళిత బోధః పీడయోల్లంఘ్య బాల్యమ్।
    పునరపి బత ముహ్యత్యేవ తారుణ్యకాలే
    కపిలతనురితి త్వం దేవహూత్యై న్యగాదీః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "15-8-శ్లోకము",
    sloka:
    `పితృసురగణయాజీ ధార్మికో యో గృహస్థః
    స చ నిపతతి కాలే దక్షిణాధ్వోపగామీ।
    మయి నిహితమకామం కర్మ తూదక్పథార్థం
    కపిలతనురితి త్వం దేవహూత్యై న్యగాదీః ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "15-9-శ్లోకము",
    sloka:
    `ఇతి సువిదితవేద్యాం దేవ హే! దేవహూతిం
    కృతనుతిమనుగృహ్య త్వం గతో యోగిసంఘైః।
    విమలమతిరథాసౌ భక్తియోగేన ముక్తా
    త్వ మపి జనహితార్థం వర్తసే ప్రాగుదీచ్యామ్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "15-10-శ్లోకము",
    sloka:
    `పరమ! కిము బహుక్త్యా త్వత్పదాంభోజభక్తిం
    సకలభయవినేత్రీం సర్వకామోపనేత్రీమ్।
    వదసి ఖలు దృఢం త్వం తద్విధూయామయాన్మే
    గురుపవనపురేశ త్వయ్యుపాధత్స్వ భక్తిమ్ ||
    
    || 15వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "16వ-దశకము",
    sloka:
    `నరనారాయణుల అవతారము వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "16-1-శ్లోకము",
    sloka:
    `దక్షో విరించితనయో౾ థ మనోస్తనూజాం
    లబ్ద్వా ప్రసూతిమిహ షోడశ చాఽప కన్యాః।।
    ధర్మే త్రయోదశ దదౌ పితృషు స్వధాం చ
    స్వాహాం హవిర్భుజి సతీం గిరిశే త్వదంశే।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "16-2-శ్లోకము",
    sloka:
    `మూర్తిర్హి ధర్మగృహిణీ సుషువే భవంతం
    నారాయణం నరసఖం మహితానుభావమ్।
    యజ్జన్మని ప్రముదితాః కృతతూర్యఘోషాః
    పుష్పోత్కరాన్ ప్రవవృషుర్నునువుః సురౌఘాః।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "16-3-శ్లోకము",
    sloka:
    `దైత్యం సహస్రకవచం కవచైః పరీతం
    సాహస్రవత్సరతపస్సమరాభిలవైః।
    పర్యాయనిర్మితతపస్సమరౌ భవంతౌ
    శిష్టైకకంకటమముం న్యహతాం సలీలమ్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "16-4-శ్లోకము",
    sloka:
    `అన్వాచరన్నుపదిశన్నపి మోక్షధర్మం
    త్వం భ్రాతృమాన్ బదరికాశ్రమ మధ్యవాత్సీః।
    శక్రో౾థ తే శమతపోబలనిస్సహాత్మా
    దివ్యాంగనా పరివృతం ప్రజిఘాయ మారమ్।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "16-5-శ్లోకము",
    sloka:
    `కామో వసంతమలయానిలబంధుశాలీ
    కాంతాకటాక్షవిశిఖైర్వికసద్విలాసైః।
    విధ్యన్ముహుర్ముహురకంపముదీక్ష్య చ త్వాం
    భీతస్త్వయాథ జగదే మృదుహాసభాజా।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "16-6-శ్లోకము",
    sloka:
    `భీత్యాలమంగజ వసంత సురాంగనా వో
    మన్మానసం త్విహ జుషధ్వమితి బ్రువాణః।
    త్వం విస్మయేన పరితః స్తువతా మథైషాం
    ప్రాదర్శయః స్వపరిచారకకాతరాక్షీః।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "16-7-శ్లోకము",
    sloka:
    `సమ్మోహనాయ మిలితా మదనాదయస్తే
    త్వద్దాసికాపరిమళైః కిల మోహమాపుః।
    దత్తాం త్వయా చ జగృహుస్త్రపయైవ సర్వ
    స్వర్వాసిగర్వశమనీం పునరుర్వశీం తామ్।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "16-8-శ్లోకము",
    sloka:
    `దృష్ట్వోర్వశీం తవ కథాం చ నిశమ్య శక్రః
    పర్యాకులోఽజని భవన్మహిమావమర్శాత్।
    ఏవం ప్రశాంతరమణీయతరాఽవతారాత్
    త్వత్తోఽధికో వరద! కృష్ణతనుస్త్వమేవ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "16-9-శ్లోకము",
    sloka:
    `దక్షస్తు ధాతురతిలాలనయా రజోంఽధో
    నాత్యాదృతస్త్వయి చ కష్టమశాంతిరాసీత్ ।
    యేన వ్యరుంధ స భవత్తనుమేవ శర్వం
    యజ్ఞే చ వైరపిశునే స్వసుతాం వ్యమానీత్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "16-10-శ్లోకము",
    sloka:
    `కృద్దేశమర్దితమఖః స తు కృత్తశీర్షో
    దేవప్రసాదితహరాదథ లబ్ధజీవః ।
    త్వత్పూరితక్రతువరః పునరాప శాంతిం
    స త్వం ప్రశాంతికర! పాహి మరుత్పరేశ ।।
    
    || 16వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "17వ-దశకము",
    sloka:
    `ధ్రువ చరితము వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "17-1-శ్లోకము",
    sloka:
    `ఉత్తానపాదనృపతేర్మనునందనస్య
    జాయా బభూవ సురుచిర్నితరామభీష్టా ।
    అన్యా సునీతిరితి భర్తురనాదృతా సా
    త్వామేవ నిత్యమగతిశ్సరణం గతాఽభూత్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "17-2-శ్లోకము",
    sloka:
    `అంకే పితుస్సురుచిపుత్రకముత్తమం తం
    దృష్ట్వాధ్రువః కిల సునీతిసుతోఽధిరోక్ష్యన్ ।
    ఆచిక్షిపే కిల శిశుః సుతారాం సురుచ్యా
    దుస్సంత్యజా ఖలు భవద్విముఖైరసూయా ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "17-3-శ్లోకము",
    sloka:
    `త్వన్మోహితే పితరిపశ్యతి దారవశ్యే
    దూరందురుక్తినిహతః స గతో నిజాంబామ్ ।
    సాఽపి స్వకర్మగతిసంతరణాయ పుంసాం
    త్వత్పాదమేవ శరణం శిశవే శశంస ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "17-4-శ్లోకము",
    sloka:
    `ఆకర్ణ్య సోఽపి భవదర్చననిశ్చితాత్మా
    మానీ నిరేత్య నగరాత్ కిల పంచవర్షః ।
    సందృష్టనారదనివేదితమంత్రమార్గః
    త్వామారరాధ తపసా మధుకాననాంతే ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "17-5-శ్లోకము",
    sloka:
    `తాతే విషణ్ణహృదయే నగరీం గతేన
    శ్రీనారదేన పరిసాంత్వితచిత్తవృత్తౌ ।
    బాలస్త్వదర్పితమనాః క్రమవర్ధితేన
    నిన్యే కఠోరతపసా కిల పంచమాసాన్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "17-6-శ్లోకము",
    sloka:
    `తావత్ తపోబలనిరుచ్ఛ్వసితే దిగంతే
    దేవార్థితస్త్వముదయత్కరుణార్ధ్రచేతాః ।
    త్వద్రూపచిద్రసనిలీనమతేః పురస్తాత్
    ఆవిర్భభూవిథ విభో! గరుడాధిరూఢః ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "17-7-శ్లోకము",
    sloka:
    `త్వద్దర్శనప్రమదభారతరంగితం తం
    దృగ్భ్యాం నిమగ్నమివ రూపరసాయనే తే ।
    తుష్టూషమాణమవగమ్య కపోలదేశే
    సంస్పృష్టవానసి దరేణ తథాఽఽదరేణ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "17-8-శ్లోకము",
    sloka:
    `తావద్విబోధవిమలం ప్రణువంతమేనం
    ఆభాషథాస్త్వమవగమ్య తదీయభావమ్ ।
    రాజ్యం చిరం సమనుభూయ భజస్వ భూయః
    సర్వోత్తరం ధ్రువపదం వినివృత్తిహీనమ్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "17-9-శ్లోకము",
    sloka:
    `ఇత్యూచుషి త్వయి గతే నృపనందనోఽసౌ
    ఆనందితాఖిలజనో నగరీముపేతః ।
    రేమే చిరం భవదనుగ్రహపూర్ణకామః
    తాతే గతే చ వనమాదృతరాజ్యభారః ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "17-10-శ్లోకము",
    sloka:
    `యక్షేణ దేవ! నిహతే పునరుత్తమే౾ స్మిన్
    యక్ష్దైస్సయుద్ధనిరతో విరతో మనూక్త్యా।
    శాంత్యా ప్రసన్నహృదయాత్ ధనదాదుపేతాత్
    త్వద్భక్తిమేవ సుదృఢామవృణోన్మహాత్మా।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "17-11-శ్లోకము",
    sloka:
    `అంతే భవత్పురుషనీతవిమానయాతో,
    మాత్రా సమం ధృవపదే ముదితోఽయమాస్తే ।
    ఏవం స్వభృత్యజనపాలనలోలధీస్త్వం,
    వాతాలయాధిప! నిరుంధి మమామయౌఘాన్ ।।
    
    || 17వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "18వ-దశకము",
    sloka:
    `పృథు చరిత్రము వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "18-1-శ్లోకము",
    sloka:
    `జాతస్య ధ్రువకుల ఏవ తుంగకీర్తేః
    అంగస్య వ్యజని సుతస్స వేననామా ।
    తద్దోషవ్యథితమతిః స రాజవర్యః
    త్వత్పాదే నిహితమనా వనం గతోఽభూత్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "18-2-శ్లోకము",
    sloka:
    `పాపోఽపి క్షితితలపాలనాయ వేనః
    పౌరాద్తైరుపనిహితః కఠోరవీర్యః ।
    సర్వేభ్యో నిజబలమేన సంప్రశంసన్
    భూచక్రే తన యజనాన్యయం న్యరౌత్సీత్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "18-3-శ్లోకము",
    sloka:
    `సంప్రాప్తే హితకథనాయ తాపసౌఘే
    మత్తోఽన్యో భువనపతిర్న కశ్చనేతి ।
    త్వన్నిందావచనపరో మునీశ్వరైస్తైః
    శాపాగ్నౌ శలభదశామనాయి వేనః ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "18-4-శ్లోకము",
    sloka:
    `తన్నాశాత్ ఖిలజనభీరుకైర్మునీంద్రైః
    తన్మాత్రా చిరపరిరక్షితే తదంగే ।
    త్యక్తాఘే పరిమథితాదథోరుదండాత్
    దోర్దండే పరిమథితే త్వమావిరాసీః ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "18-5-శ్లోకము",
    sloka:
    `విఖ్యాతః పృథురితి తాపసోపదిష్టైః
    సూతాద్యైః పరిణుత భావిభూరివీర్యః ।
    వేనార్త్యా కబలితసంపదం ధరిత్రీం
    ఆక్రాంతాం నిజధనుషా సమామకార్షీః ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "18-6-శ్లోకము",
    sloka:
    `భూయస్తాం నిజకులముఖ్య వత్సయుక్తైః
    దేవాద్యైః సముచితచారుభాజనేషు ।
    అన్నాదీన్యభిలషితాని యాని తాని
    స్వచ్ఛందం సురభి తనూమదూదుహస్త్వమ్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "18-7-శ్లోకము",
    sloka:
    `ఆత్మానం యజతి ముఖైస్త్వయి త్రిధామన్
    ఆరబ్దే శతతమ వాజిమేధ యాగే ।
    స్పర్ధాళుః శతమఖ ఏత్య నీచవేషో
    హృత్వాఽశ్వం తవ తనయాత్ పరాజితోఽభూత్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "18-8-శ్లోకము",
    sloka:
    `దేవేంద్రం ముహురితి వాజినం హరంతం
    వహ్నౌ తం మునివరమండలే జుహూషౌ ।
    రుంధానే కమలభవే క్రతోస్సమాప్తౌ
    సాక్షాత్ త్వం మధురిపుమైక్షథాః స్వయం స్వమ్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "18-9-శ్లోకము",
    sloka:
    `తద్దత్తం వరముపలభ్య భక్తిమేకాం
    గంగాంతే విహితపదః కదాపి దేవ ।
    సత్రస్థం మునినివహం హితాని శంసన్
    ఐక్షిష్ఠాః సనకముఖాన్ మునీన్ పురస్తాత్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "18-10-శ్లోకము",
    sloka:
    `విజ్ఞానం సనకముఖోదితం దధానః
    స్వాత్మానం స్వయమగమో వనాంతాసేవీ।
    తత్తాదృక్ పృథువపురీశ! సత్వరం మే
    రోగౌఘం ప్రశమయ వాతగేహవాసిన్ ।।
    
    || 18వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "19వ-దశకము",
    sloka:
    `ప్రాచేతసుల కథ వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "19-1-శ్లోకము",
    sloka:
    `పృథోస్తు నప్తా పృథుధర్మకర్మఠః ప్రాచీనబర్హిర్యువతౌ శతద్రుతౌ ।
    ప్రచేతసో నామ సుచేతసః సుతానజీజనత్ త్వత్కరుణాంకురానివ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "19-2-శ్లోకము",
    sloka:
    `పితుస్సిసృక్షానిరతస్య శాసనాత్ భవత్తపస్యాభిరతా దశాఽపితే ।
    పయోనిధిం పశ్చిమేత్య తత్తటే సరోవరం సందదృశుర్మనోహరమ్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "19-3-శ్లోకము",
    sloka:
    `తదాభవత్తీర్థమిదం సమాగతో భవో భవత్సేవకదర్శనాదృతః ।
    ప్రకాశమాసాద్య పురః ప్రచేతసాముపాదిశద్భక్తతమస్తవ స్తవమ్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "19-4-శ్లోకము",
    sloka:
    `స్తవం జపంతస్తమమీ జలాంతరే భవంతమాసేవిషతాయుతాం సమాః ।
    భవత్సుఖాస్వాదర సాదమీష్వియాన్ బభూవ కాలో ధ్రువవన్న శీఘ్రతా।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "19-5-శ్లోకము",
    sloka:
    `తపోభిరేషామతిమాత్రవర్ణభిః స యజ్ఞహింసానిరతోఽపి పావితః ।
    పితాఽపి తేషాం గృహయాతనారద ప్రదర్శితాత్మా భవదాత్మతాం యయౌ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "19-6-శ్లోకము",
    sloka:
    `కృపాబలేనైవ పురః ప్రచేతసాం ప్రకాశమాగాః పతగేంద్రవాహనః ।
    విరాజిచక్రాదివరాయుధాంశుభిః భుజాభిరష్టాభిరుదంచితద్యుతిః ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "19-7-శ్లోకము",
    sloka:
    `ప్రచేతసాం తావదయాచతామపి త్వమేవ కారుణ్య భరాద్వరానదాః ।
    భవద్విచింతాఽపి శివాయ దేహినాం భవత్వసౌ రుద్రమతిశ్చ కామదా ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "19-8-శ్లోకము",
    sloka:
    `అవాప్య కాంతాం తనయాం మహీరుహాం తయా రమధ్వం దశలక్షవత్సరీమ్ ।
    సుతోఽస్తు దక్షో నను తత్క్షణాచ్చ మాం ప్రయాసస్యథేతి న్యగదో ముదైవతాన్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "19-9-శ్లోకము",
    sloka:
    `తతశ్చ తే భూతలరోధినస్తరూన్ క్రుధా దహంతో ద్రుహిణేన వారితాః ।
    ద్రుమైశ్చ దత్తాం తనయామవాప్య తాం త్వదుక్తకాలాం సుఖినోఽభిరేమిరే ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "9-10-శ్లోకము",
    sloka:
    `అవాప్య దక్షం చ సుతం కృతాధ్వరాః ప్రచేతసో నారదలబ్దయా ధియా ।
    అవాపురానందపదం తథావిధస్త్వమీశః వాతాలయనాథ! పాహిమామ్ ।।
    
    || 19వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "20వ-దశకము",
    sloka:
    `ఋషభుని చరితము వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "20-1-శ్లోకము",
    sloka:
    `ప్రియవ్రతస్య ప్రియపుత్రభూతాదాగ్నీధ్రరాజా దుదితో హి నాభిః ।
    త్వాం దృష్టవానిష్టదమిష్టిమధ్యే తవైవ తుష్ట్యై కృతయజ్ఞకర్మా ।।`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "20-2-శ్లోకము",
    sloka:
    `అభిష్టుతస్తత్ర మునీశ్వరైస్త్వం రాజ్ఞః స్వతుల్యం సుతమర్థ్యమానః ।
    స్వయం జనిష్యేఽహమితి బ్రువణాస్తిరోదధా బర్హిషి విశ్వమూర్తే! ।।`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "20-3-శ్లోకము",
    sloka:
    `నాభిప్రియాయామథ మేరుదేవ్యాం త్వమంశతోఽభూః ఋషభాభిదానః।
    అలోకసామాన్యగుణ ప్రభావ ప్రభావితాశేషజనప్రమోదః ।।`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "20-4-శ్లోకము",
    sloka:
    `త్వయి త్రిలోకీభృతి రాజ్యభారం నిధాయ నాభిః సహ మేరుదేవ్యా ।
    తపోవనం ప్రాప్య భవన్నిషేవీ గతః కిలానందపదం తే ।।`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "20-5-శ్లోకము",
    sloka:
    `ఇంద్రస్త్వదుత్కర్షకృతాదమర్షాత్ వవర్ష నాస్మిన్నజనాభవర్షే ।
    యదా తదా త్వం నిజయోగశక్త్యా స్వర్షమేనద్వ్యదధాః సువ్షమ్ ।।`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "20-6-శ్లోకము",
    sloka:
    `జితేంద్రదత్తాం కమనీం జయంతీమథోద్వహన్నాత్మరతాశయోఽపి ।
    అజీజనత్ తత్ర శతం తనూజాన్ యేషాం క్షితీశో భరతోఽగ్రజన్మా ।।`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "20-7-శ్లోకము",
    sloka:
    `నవాభవన్ యోగివరా నవాన్యే త్వపాలయన్ భారతవర్షఖండాన్ ।
    సైకాత్వశీతిస్తవ శేషపుత్రాస్తపో బలాత్ భూసుర భూయమీయుః ।।`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "20-8-శ్లోకము",
    sloka:
    `ఉక్త్వా సుతేభ్యోఽథ మునీంద్రమధ్యే విరక్తిభక్త్యన్వితముక్తిమార్గమ్ ।
    స్వయంగతః పారమహంస్యవృత్తిమధా జడోన్మత్తపిశాచచర్యామ్ ।।`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "20-9-శ్లోకము",
    sloka:
    `పరాత్మ భూతో౾పి పరోపదేశం కుర్వన్ భవాన్ సర్వనిరస్యమానః ।
    వికారహీనో విచచార కృత్స్నాం మహీమహీనాత్మరసాభిలీనః ।।`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "20-10-శ్లోకము",
    sloka:
    `శయువ్రతం గోమృగకాకచర్యాం చిరం చరన్నాప్యపరం స్వరూపం ।
    దవాహృతాంగః కుటకాచలే త్వం తాపాన్మ మాపాకురు వాతనాథః ।।
    
    || 20వ దశకము సమాప్తము ||`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
];
