export default [
  {
    id: "21వ-దశకము",
    sloka:
    `జంబూద్వీపాలలో భగవదుపాసన వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "21-1-శ్లోకము",
    sloka:
    `మధ్యోద్భవే భువ ఇలావృతనామ్ని వర్షే
    గౌరీప్రధానవనితాజనమాత్రభాజి ।
    శర్వేణ మంత్రనుభిః సముపాస్యమానం
    సంకర్షణాత్మక మధీశ్వర! సంశ్రయే త్వామ్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "21-2-శ్లోకము",
    sloka:
    `భద్రాశ్వనామక ఇలావృతపూర్వవర్షే
    భద్రశ్రవోభిర్ ఋషిభిః పరిణూయమానమ్ ।
    కల్పాంతగూఢనిగమోద్ధరణప్రవీణం
    ధ్యాయామి దేవ! హయశీర్షతనుం భవంతమ్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "21-3-శ్లోకము",
    sloka:
    `ధ్యాయామి దక్షిణగతే హరివర్షవర్షే
    ప్రహ్లాదముఖ్యపురుషైః పరిషేవ్యమాణమ్ ।
    ఉత్తుంగశాంతధవళాకృతిమేకశుద్ద -
    జ్ఞానప్రదం నరహరిం భగవన్ భవంతం।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "21-4-శ్లోకము",
    sloka:
    `వర్షే ప్రతీచి లలితాత్మని కేతుమాలే
    లీలావిశేషలలితస్మితశోభనాంగమ్ ।
    లక్ష్మ్యా ప్రజాపతిసుతైశ్చ నిషేవ్యమాణం
    తస్యాః ప్రియాయ ధృతకామతమం భజే త్వామ్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "21-5-శ్లోకము",
    sloka:
    `రమ్యే హ్యూదీచి ఖలు రమ్యకనామ్ని వర్షే
    తద్వర్షనాథ మనువర్యసపర్యమాణమ్ ।
    భక్తైకవత్సలమమత్సరహృత్సు భాంతం
    మత్య్సాకృతిం భువననాథ! భజే భవంతమ్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "21-6-శ్లోకము",
    sloka:
    `వర్షం హిరణ్యయసమాహ్వయమౌత్తరాహం
    ఆసీనమద్రిధృతికర్మఠకామఠాంగమ్ ।
    సంసేవతే పితృగణప్రవరోఽర్యమా యం
    తం త్వాం భజామి భగవన్! పరచిన్మయాత్మన్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "21-7-శ్లోకము",
    sloka:
    `కించోత్తరేషు కురుషు ప్రియయా ధరణ్యా
    సంసేవితో మహితమంత్రనుతిప్రభేధైః ।
    దంష్ట్రాగ్రఘృష్టఘనపృష్ఠగరిష్ఠవర్ష్మా
    త్వం పాహి విజ్ఞనుత! యజ్ఞవరాహమూర్తే! ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "21-8-శ్లోకము",
    sloka:
    `యామ్యాం దిశం భజతి కింపురషాఖ్యవర్షే
    సంసేవితో హనుమతా దృఢభక్తిభాజా ।
    సీతాభిరామ పరమాద్భుత రూపశాలీ
    రామాత్మకః పరిలసన్ పరిపాహి విష్ణో! ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "21-9-శ్లోకము",
    sloka:
    `శ్రీ నారదేన సహ భారతఖండముఖ్యైః
    త్వం సాంఖ్యయోగనుతిభిః సముపాస్యమానః ।
    ఆకల్పకాలమిహ సాధుజనాభిరక్షీ
    నారాయణో నరసఖః పరిపాహిభూమన్! ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "21-10-శ్లోకము",
    sloka:
    `ప్లాక్షేఽర్కరూపమయి! శాల్మల ఇందురూపం
    ద్వీపే భజంతి కుశనామని వహ్నిరూపమ్ ।
    క్రౌంచేంబురూపమథ వాయుమయం చ శాకే
    త్వాం బ్రహ్మరూపమయి పుష్కరనామ్నిలోకాః ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "21-11-శ్లోకము",
    sloka:
    `సర్వైర్ర్దువాదుభిరుడు ప్రకరైర్గ్రహైశ్చ
    పుచ్చాదికేష్వవయవేష్వభికల్ప్యమానైః ।
    త్వం శింశుమారవపుషా మహతాముపాస్యః
    సంధ్యాసు రుంధి నరకం మమ సింధుశాయిన్! ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "21-12-శ్లోకము",
    sloka:
    `పాతాలమూలభువి శేషతనుం భవంతం
    లోలైకకుండలవిరాజి సహస్ర శీర్షమ్ ।
    నీలాంబరం ధృతహాలం భుజగాంగనాభిః
    జుష్ట భజే హర గదాన్ గురుగేహనాథ! ।।
    
    || 21వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "22వ-దశకము",
    sloka:
    `అజామిళోపాఖ్యాన వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "22-1-శ్లోకము",
    sloka:
    `అజామిలోనామ మహీసురః పురాచరన్ విభో! ధర్మపథాన్ గృహాశ్రమీ ।
    గురోర్గిరా కాననమేత్య దృష్టవాన్ సుదృష్టశీలాం కులటాం మదాకులామ్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "22-2-శ్లోకము",
    sloka:
    `స్వతః ప్రశాంతోఽపి తదాహృతాశయః స్వధర్మముత్స్యజ్య తయా సమారమాన్ ।
    అధర్మకారీ దశమీభవన్ పునర్దధౌ భవన్నామయుతే సుతే రతిమ్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "22-3-శ్లోకము",
    sloka:
    `స మృత్యుకాలే యమరాజకింకరాన్ భయంకరాన్ త్రీనభిలక్షయన్ భియా ।
    పురా మనాక్ త్వత్స్మ్ర్రుతివాసనాబలాజ్జుహావ నారాయణనామకం సుతమ్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "22-4-శ్లోకము",
    sloka:
    `దురాశయస్యాపి నతదాస్యనిర్గతత్వదీయనామాక్షరమాత్రవైభవాత్ ।
    పురోఽభిపేతుర్భవదీయపార్షదాశ్చతుర్భుజాః పీతపటామనోహరాః ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "22-5-శ్లోకము",
    sloka:
    `అముం చ సంపాశ్య వికర్షతో భటాన్ విముంచతేత్యారురుధుర్భలాదమీ ।
    నివారితాస్తే చ భవజ్ఞనైస్తదా తదీయపాపం నిఖిలం న్యవేదయన్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "22-6-శ్లోకము",
    sloka:
    `భవంతుపాపాని కథం తు నిష్కృతే కృతే౾పి భో! దండనమస్తి పండితాః ।
    న నిష్కృతిః కిం విదితా భవాదృశమితి ప్రభో! త్వత్పురుషా బభాషిరే ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "22-7-శ్లోకము",
    sloka:
    `శృతి స్మృతిభ్యాం విహితా వ్రతాదయః పునంతి పాపం న లువంతి వాసనామ్ ।
    అనంతసేవా తు నికృంతతి ద్వయీమితి ప్రభో! త్వత్పురుషా బభాషిరే ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "22-8-శ్లోకము",
    sloka:
    `అనేన భో! జన్మ సహస్రకోటిభిః కృతేషు పాపేష్వపి నిష్కృతిః కృతా ।
    యదగ్రహీన్నామ భయాకులో హరేః ఇతిప్రభోః త్వత్పురుషా బభాషిరే ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "22-9-శ్లోకము",
    sloka:
    `వృణాముబుద్యాపి ముకుందకీర్తనం దహత్యఘౌఘాన్ మహిఽమాస్య తా దృశః ।
    యథాగ్నిరేధాంసి యథౌషధం గదానితి ప్రభో! త్వత్పురుషా బభాషిరే ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "22-10-శ్లోకము",
    sloka:
    `ఇతీరితైర్యామ్యభటైరపాసృతే భవద్భటానాం చ గణే తిరోహితే ।
    భవస్మృతిం కంచన కాలమాచరన్ భవత్పదం ప్రాపి భవద్భటైరసౌ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "22-11-శ్లోకము",
    sloka:
    `స్వకింకరావేదనశంకితో యమస్త్వదంఘ్రిభక్తేషు న గమ్యతామితి ।
    స్వకీయభృత్యానశిశిక్షదుచ్ఛకైః స దేవ! వాతాలయనాథ! పాహిమామ్ ।।
    
    || 22వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "23వ-దశకము",
    sloka:
    `చిత్రకేతూపాఖ్యాన వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "23-1-శ్లోకము",
    sloka:
    `ప్రాచేతసస్తు భగవన్నపరో హి దక్షః
    త్వత్సేవనం వ్యధితసర్గవివృద్ధికామః ।
    ఆవిర్భభూవిథ తదా లసదష్టబాహుః
    తస్మై వరం దదిథ తాం చ వధూమసిక్నీమ్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "23-2-శ్లోకము",
    sloka:
    `తస్యాత్మజాస్త్వయుతమీశ! పునస్సహస్రం
    శ్రీనారదస్య వచసా తవ మార్గమాపుః ।
    నైకత్ర వాసమృషయే స ముమోచ శాపం
    భక్తోత్తమస్త్వృషిరనుగ్రహమేవ మేనే ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "23-3-శ్లోకము",
    sloka:
    `షష్ట్యా తతో దుహితృభిస్సృజతః కులౌఘాన్
    దౌహిత్రసూనురథ తస్య స విశ్వరూపః ।
    త్వత్ర్సోత్రవర్మితమజాపయదింద్రమాజౌ
    దేవ! త్వదీయమహిమాఖలు సర్వజైత్రః ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "23-4-శ్లోకము",
    sloka:
    `ప్రాక్ శూరసేనవిషయే కిల చిత్రకేతుః
    పుత్రాగ్రహీ నృపతిరంగిరసః ప్రభావాత్।
    లబ్ద్వైకపుత్రమథ తత్ర హతే సపత్నీ
    సంఘైరముహ్యదవశస్తవ మాయయాఽసౌ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "23-5-శ్లోకము",
    sloka:
    `తం నారదస్తు సమమంగిరసా దయాళుః
    సంప్రాప్యతావదుపదర్శ్య సుతస్య జీవమ్ ।
    కస్యాస్మిపుత్ర ఇతితస్య గిరావిమోహం
    త్యక్త్వా త్వదర్చనవిధౌ నృపతిం న్యయుంక్త ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "23-6-శ్లోకము",
    sloka:
    `స్తోత్రం చ మంత్రమపి నారదతోఽథలబ్ద్వా
    తోషాయ శేషవపుషో నమ తే తపస్యన్ ।
    విద్యాధరాధిపతితాం స హి సప్తరాత్రే
    లబ్ద్వాఽప్యకుంఠమతిరన్వభజద్భవంతమ్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "23-7-శ్లోకము",
    sloka:
    `తస్మై మృణాళధవళేన సహస్రశీర్ణా
    రూపేణ బద్ధనుతిసిద్ధగణావృతేన ।
    ప్రాచుర్భవన్నచిరతో నుతిభిః ప్రసన్నో
    దత్త్వాఽత్మతత్వ్తమనుగృహ్య తిరోదధాథ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "23-8-శ్లోకము",
    sloka:
    `త్వద్భక్తమౌళిరథ సోఽపి చ లక్ష లక్షం
    వర్షాణి హర్షులమనా భువనేషు కామమ్ ।
    సంగాపయన్ గుణగణం తవ సుందరీభిః
    సంగాతిరేకరహితో లలితం చచార ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "23-9-శ్లోకము",
    sloka:
    `అత్యంతసంగవిలయాయ భవత్ప్రణున్నో
    నూనం స రౌప్యగిరిమాప్య మహత్సమాజే ।
    నిశ్శంకమంకకృతవల్లభమంగజారిం
    తం శంకరం పరిహసన్నుమయాఽభిశేపే ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "23-10-శ్లోకము",
    sloka:
    `నిస్సంభ్రమస్త్వయమయాచితశాపమోక్షో
    వృత్రాసురత్వముపగమ్య సురేంద్రయోధీ ।
    భక్త్యాత్మతత్త్వకథనైస్సమరే విచిత్రం
    శత్రోరపి భ్రమమపాస్య గతః పదం తే ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "23-11-శ్లోకము",
    sloka:
    `త్వత్సేవనేన దితిరింద్రవధోద్యతాఽపి
    తాన్ ప్రత్యుతేంద్రసుహృదో మరుతోఽభిలేభే।
    దుష్టాశయేఽపి శుభదైవ భవన్నిషేవా
    తత్తాదృశస్త్వమవ మాం పవనాలయేశ! ।।
    
    || 23వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "24వ-దశకము",
    sloka:
    `ప్రహ్లాదచరిత్ర వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "24-1-శ్లోకము",
    sloka:
    `హిరణ్యాక్షే పోత్రిప్రవర వపుషాదేవ! భవతా
    హతే శోకక్రోధగ్లపితధృతిరేతస్య సహజః ।
    హిరణ్య ప్రారంభః కశిపురమరారాతిసదసి
    ప్రతిజ్ఞామాతేనే తవ కిల వధార్ధం మురరిపో! ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "24-2-శ్లోకము",
    sloka:
    `విధాతారం ఘోరం స ఖిలు తపసిత్వా న చిరతః
    పురస్సాక్షాత్కుర్వన్ సురనరమృగాద్యైరనిథనమ్ ।
    వరంలబ్ద్వా దృప్తో జగదిహ భవన్నాయకమిదం
    పరిక్షుందన్నింద్రాదహరత దివం త్వామగణయన్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "24-3-శ్లోకము",
    sloka:
    `నిహంతుం త్వాం భూయస్తవ పదమవాప్తస్య చ రిపోః
    బహిర్దృష్టేరంతర్దధిథ హృదయే సూక్ష్మ వపుషా ।
    నదన్నుచ్చైస్తత్రాప్యఖిలభువనాంతే చ మృగయన్
    భియా యాతం మత్వా స ఖిలు జితకాశీ నివవృతే ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "24-4-శ్లోకము",
    sloka:
    `తతోఽస్య ప్రహ్లాదః సమజనిసు తో గర్భవసతౌ
    మునేర్వీణాపాణేరధిగతభవద్భక్తిమహిమా ।
    స వై జాత్యాదైత్యః శిశురపి సమేత్య త్వయి రతిం
    గతస్త్వద్భక్తానాం వరద! పరమోదాహరణతామ్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "24-5-శ్లోకము",
    sloka:
    `సురారీణాం హాస్యం తవచరణదాస్యం నిజసుతే
    స దృష్ట్వా దుష్టాత్మా గురుభిరశిశిక్షచ్చిరమముమ్ ।
    గురుప్రోక్తం చాసావిదమిదమభద్రాయ దృఢమి
    త్యపాకుర్వన్ సర్వం తవచరణభక్త్యైవ వవృధే ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "24-6-శ్లోకము",
    sloka:
    `అధీతేషు శ్రేష్ఠం కిమితి పరిపృష్టేఽథ తనయే
    భవద్భక్తిం వర్యామభిగదతి పర్యాకులధృతిః ।
    గురుభ్యో రోషిత్వా సహజమతిరస్యేత్యభివిదన్
    వధోపాయానస్మిన్ వ్యతనుత భవత్పాదశరణే ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "24-7-శ్లోకము",
    sloka:
    `స శూలైరావిద్ధః సుబహుమథితో దిగ్గజగణైః
    మహాసర్పైర్దష్టోఽప్యనశనగరాహారవిధుతః ।
    గిరీంద్రావక్షిప్తోఽప్యహహా! పరమాత్మన్నయి విభో!
    త్వయి న్యస్తాత్మత్వాత్ కిమపి న నిపీడామభజత ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "24-8-శ్లోకము",
    sloka:
    `తతశ్శంకావిష్టః స పునరతిదుష్టోఽస్య జనకో
    గురూక్త్యా తద్గేహే కిలవరుణపాశైస్తమరుణత్ ।
    గురోశ్చాసాన్నిధ్యే స పునరనుగాన్ దైత్యతనయాన్
    భవద్భక్తేస్తత్త్వం పరమమపి విజ్ఞానమశిషత్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "24-9-శ్లోకము",
    sloka:
    `పితా శృణ్వన్ బాలప్రకరమఖిలం త్వత్ స్తుతిపరం
    రుషాంధః ప్రాహైనం కులహాతక! కస్తేబలమితి ।
    బలంమే వైకుంఠస్తవ చ జగతాం చాపి స బలం
    స ఏవ త్రైలోక్యం సకలమితి ధీరో౾యమగదీత్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "24-10-శ్లోకము",
    sloka:
    `అరే! క్వాఽసౌ క్వాఽసౌ సకలజగదాత్మా హరిరితి
    ప్రభింతే స్మ స్తంభం చలితకరవాలో దితిసుతః ।
    అతః పశ్చాద్విష్ణో! న హి వదితుమీశోఽస్మి సహసా
    కృపాత్మన్! విశ్వాత్మన్! పవనపురవాసిన్! మృడయ మామ్।।
    
    || 24వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "25వ-దశకము",
    sloka:
    `శ్రీనృసింహావిర్భావ వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "25-1-శ్లోకము",
    sloka:
    `స్తంభే ఘట్టయతో హిరణ్యకశిపోః కర్ణౌ సమాచూర్ణయన్
    ఆఘూర్ణజ్జగదండకుండకుహారో ఘోరస్తనాభూద్రవః ।
    శ్రుత్వా యం కిల దైత్యరాజహృదయే పూర్వం కదాఽప్యశ్రుతం
    కంపః కశ్చన సంపపాత చలితోఽప్యంభోజభూర్విష్టరాత్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "25-2-శ్లోకము",
    sloka:
    `దైత్యేదిక్షు విసృష్టచక్షుషి మహాసంరంభిణి స్తంభతః
    సంభూతం న మృగాత్మకం న మనుజాకారం వపుస్తేవిభో ! ।
    కింకిం భీషణమేతదద్భుతమితి వ్యుద్ర్భాంతచిత్తేఽసురే
    విస్ఫూర్జద్ధవళోగ్రరోమవికసద్వర్ష్మా సమాజృంభథాః ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "25-3-శ్లోకము",
    sloka:
    `తప్తస్వర్ణసవర్ణఘూర్ణదతిరూక్షాక్షం సటాకేసర
    ప్రోత్కంపప్రనికుంబితాంబరమహో జీయాత్ తవేదం వపుః ।
    వ్యాత్తవ్యాప్తమహోదరీసఖముఖం ఖడ్గోగ్రవల్గన్మహా
    జిహ్వనిర్గమదృశ్యమానసుమహాదంష్ట్రాయుగోడ్డామరమ్ ।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "25-4-శ్లోకము",
    sloka:
    `ఉత్సర్పద్వలిభంగభీషణహనుం హ్రస్వస్థవీయస్తర
    గ్రీవం పీవరదోశ్శతోద్గతనఖక్రూరాంశుదూరోల్బణమ్ ।
    వ్యోమోల్లంఘి ఘనాఘనోపమఘనప్రధ్వాననిర్ధావిత
    స్పర్ధాలుప్రకరం నమామి భవతస్తన్నారసింహం వపుః ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "25-5-శ్లోకము",
    sloka:
    `నూనం విష్ణురయం నిహన్మ్యముమితి భ్రామ్యద్గదాభీషణం
    దైత్యేంద్రం సముపాద్రవంతమధృథా దోర్భ్యాం పృథుభ్యామముమ్ ।
    వీరో నిర్గలితోఽథ ఖడ్గఫలకౌ గృహ్ణన్ విచిత్రశ్రమాన్
    వ్యావృణ్వన్ పునరాపపాత భువనగ్రాసోద్యతం త్వామహో ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "25-6-శ్లోకము",
    sloka:
    `భ్రామ్యంతం దితిజాధమం పునరపి ప్రోద్గృహ్య దోర్భ్యాం జవాత్
    ద్వారేఽథోరుయుగే నిపాత్య నఖరాన్ వ్యుత్ఖాయ వక్షోభువి ।
    నిర్భిందన్నధిగర్భనిర్భరగలద్రక్తాంబుబద్ధోత్సవం
    పాయం పాయముదైరయో బహు జగత్సంహారిసింహారవాన్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "25-7-శ్లోకము",
    sloka:
    `త్యక్త్వాతం హతమాశు రక్తలహరీసిక్తోన్నమద్వర్ష్మణి
    ప్రత్యుత్పత్య సమస్తదైత్యపటలీం చాఖాద్యమానేత్వయి ।
    భ్రామ్యద్భూమి వికంపితాంబుధికులం వ్యాలోలశైలోత్కరం
    ప్రోత్సర్పత్థచరం చరా చరమహో! దుః స్థామవస్థాందధౌ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "25-8-శ్లోకము",
    sloka:
    `తావన్మాంసవపాకరాళవపుషం ఘోరాంత్రమాలాధరం
    త్వాం మధ్యే సభమిద్దరోషముషితం దుర్వారగుర్వారవమ్।
    అభ్యేతుం నశశాక కోఽపి భువనే దూరేస్థితా భీరవః
    సర్వే శర్వవిరంచవాసనముఖాః ప్రత్యేకమస్తోషత।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "25-9-శ్లోకము",
    sloka:
    `భూయోఽప్యక్షత రోషధామ్ని భవతి బ్రహ్మజ్ఞయా బాలకే
    ప్రహ్లాదే పదయోర్నమత్యపభయే కారుణ్యభారాకులః ।
    శాంతస్త్వం కరమస్య మూర్ధ్ని సమధాః స్తోత్ర్తైరథోద్గాయతః
    తస్యాకామధియో౾ పి తేనిథ వరం లోకాయ చానుగ్రహమ్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "25-10-శ్లోకము",
    sloka:
    `ఏవంనాటితరౌద్రచేష్టిత ! విభో! శ్రీతాపనీయాభిద
    శ్రుత్యంతస్ఫుట గీతసర్వమహిమన్నత్యంత శుద్ధాకృతే! ।
    తత్తాదృజ్ఞిఖిలోత్తరం పునరహో కస్త్వాం పరో లంఘయేత్
    ప్రహ్లాదప్రియ! హేమరుత్పురపతే! సర్వామయాత్ పాహిమామ్ ।।
    
    || 25వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "26వ-దశకము",
    sloka:
    `- గజేంద్రమోక్షణము వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "26-1-శ్లోకము",
    sloka:
    `ఇంద్రద్యుమ్నః పాండ్యఖండాధిరాజస్త్వద్భక్తాత్మా చందనాద్రౌ కదాచిత్ ।
    త్వత్సేవాయాం మగ్నధీరాలులోకే నైవాగస్త్యం ప్రాప్తమాతిథ్యకామమ్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "26-2-శ్లోకము",
    sloka:
    `కుంభోద్భూతిస్సంభృతక్రోధభారః స్తబ్ధాత్మ త్వం హస్తిభూయం భజేతి ।
    శస్త్యాఽథైనం ప్రత్యగాత్ సోఽపి లేభే హస్తీంద్రత్వం త్వత్స్మృతి వ్యక్తిధన్యమ్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "26-3-శ్లోకము",
    sloka:
    `దుగ్ధాంభోధేర్మధ్యభాజి త్రికూటే క్రీడన్ శైలే యూథపోఖీయం వశాభిః ।
    సర్వాన్ జంతూనత్యవర్తిష్ట శక్యా త్వద్భక్తానాం కుత్ర నోత్కర్షలాభః ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "26-4-శ్లోకము",
    sloka:
    `స్వేన స్థేమ్నా దివ్యదేశత్వ శక్త్యా సోఽయం ఖేదానప్రజానన్ కదాచిత్ ।
    శైలప్రాంతే ఘర్మతాంత: సరస్యాం యూథైస్సార్థం త్వత్ప్రణున్నోఽభిరేమే ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "26-5-శ్లోకము",
    sloka:
    `హూహూస్తావత్ దేవలస్యాపి శాపాత్ గ్రాహీభూతస్తజ్జలే వర్తమానః।
    జలగ్రాహైనం హస్తినం పాదదేశే శాంత్యర్థం హి శ్రాంతిదోఽసి స్వకానామ్।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "26-6-శ్లోకము",
    sloka:
    `త్వత్సేవాయా వైభవాద్దుర్నిరోధం యుధ్యంతం తం వత్సరాణాం సహస్రమ్ ।
    ప్రాప్తేకాలే త్వత్పదైకాగ్ర్యసిద్ధ్యై వక్రాక్రాంతం హస్తివర్యం వ్యధాస్త్యమ్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "26-7-శ్లోకము",
    sloka:
    `ఆర్తివ్యక్తప్రాక్తనజ్ఞానభక్తిః శుండోత్ క్షిప్తైః పుండరీకైస్సమర్చన్ ।
    పూర్వాభ్యస్తం నిర్విశేషాత్మనిష్ఠం స్తోత్రశ్రేష్ఠం సోఽన్వగాదీత్ పరాత్మన్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "26-8-శ్లోకము",
    sloka:
    `శ్రుత్వాస్తోత్రం నిర్గుణస్థం సమస్తం బ్రహ్మేశాద్యైర్నాహమిత్యప్రయాతే ।
    సర్వాత్మా త్వం భూరికారుణ్యవేగాత్ తార్ క్ద్యారూఢః ప్రేక్షితోఽభూఃపురస్తాత్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "26-9-శ్లోకము",
    sloka:
    `హస్తీంద్రం తం హస్తపద్మేన ధృత్వా చక్రేణ త్వం నక్రవర్యం వ్యదారీః ।
    గంధర్వేఽస్మిన్ ముక్తశాసే స హస్తీ త్వత్సారూప్యం ప్రాప్య దేదీప్యతే స్మ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "26-10-శ్లోకము",
    sloka:
    `ఏతద్వృత్తం త్వాం చ మాం చ ప్రగేయో గాయేత్ సోఽయం భూయసే శ్రేయసే స్యాత్ ।
    ఇత్యుక్త్వైనం తేన సార్థం గతస్త్వం ధిష్ణ్వం విష్ణో! పాహి వాతాలయేశ! ।।
    
    || 26వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "27వ-దశకము",
    sloka:
    `కూర్మావతార వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "27-1-శ్లోకము",
    sloka:
    `దుర్వాసాః సురవనితాప్తదివ్యమాల్యం
    శక్రాయ స్వయముపదాయ తత్ర భూయః ।
    నాగేంద్రప్రతిమృదితే శశాప శక్రం
    కా క్షాంతిస్త్వదితరదేవతాంశజానామ్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "27-2-శ్లోకము",
    sloka:
    `శాశేన ప్రథితజరేఽథ నిర్జరేంద్రే దేవేష్యప్య సురజితేషు నిష్ర్పబేషు ।
    శర్వాద్యాః కమలజమేత్య సర్వదేవా నిర్వాణ ప్రభవ సమం భవంతమాపుః ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "27-3-శ్లోకము",
    sloka:
    `బ్రహ్మద్యైస్తుతమహిమా చిరం తదానీం ప్రాదుష్షన్ వరద! పురః పరేణ ధామ్నా ।
    హేదేవా! దితిజకులైర్విధాయ సంధిం పీయూషం పరిమథతేతి పర్యశాస్త్వమ్ ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "27-4-శ్లోకము",
    sloka:
    `సంధానం కృతవతి దానవైస్సురౌఘే
    మంథానం నయతి మదేన మందరాద్రిమ్ ।
    భ్రష్టేఽస్మిన్ బదరమివోద్వహన్ ఖగేంద్రే
    సద్యస్త్వం వినిహితవాన్ పయః పయోధౌ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "27-5-శ్లోకము",
    sloka:
    `ఆధాయ ద్రుతమథ వాసుకిం వరత్రాం
    పాథోధౌ వినిహితసర్వబీజజాలే ।
    ప్రారబ్ధే మథనవిధౌ సురాసురైస్తైః
    వ్యాజాత్ త్వం భుజగముఖేఽకరోస్సురారీన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "27-6-శ్లోకము",
    sloka:
    `క్షుబ్ధాద్రౌ క్షుభితజలోదరే తదానీం దుగ్దాబ్దౌ గురుతరభారతో నిమగ్నే ।
    దేవేషు వ్యధితతమేషు తత్ప్రియైషీః కమఠతమం కఠోరపృష్ఠామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "27-7-శ్లోకము",
    sloka:
    `వజ్రాతిస్థిరతరకర్పరేణ విష్ణో। విస్తారాత్ పరిగతలక్షయోజనేన।
    అంభోధేః కుహరగతేన వర్ష్మణా త్వం నిర్మగ్నం క్షితిధరనాథమున్నివేథః॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "27-8-శ్లోకము",
    sloka:
    `ఉన్మగ్నే ఝటితి తదా ధరాధరేంద్రే నిర్మేథుర్దృఢమిహా సమ్మదేవ సర్వే ।
    ఆ విశ్య ద్వితయగణేఽపి సర్పరాజే వైవశ్యం పరిశమయన్నవీవృధస్తాన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "27-9-శ్లోకము",
    sloka:
    `ఉద్దామభ్రమణజవోన్నమద్గిరీంద్రన్యస్తైకస్థిరతరహస్తపంకజం త్వామ్ ॥
    అభ్రాంతే విధిగిరిశాదాయః ప్రమోదాదుద్భ్రాంతా నునువురుపాత్తపుష్పవర్షాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "27-10-శ్లోకము",
    sloka:
    `దైత్యౌఘే భుజగముఖానిలేన తస్తే తేనైవ త్రిదశకులేఽపి కించిదార్తే।
    కారుణ్యాత్ తవ కిల దేవ వారివాహాః ప్రావర్షన్నమరగణాన్న దైత్యసంఘాన్॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "27-11-శ్లోకము",
    sloka:
    `ఉద్భ్రామ్యద్బహుతిమినక్రచక్రవాలే తత్రాబ్దౌ చిరమథితేఽపి నిర్వికారే । 
    ఏకస్త్వం కరయుగకృష్ణసర్పరాజః సంరాజన్ పవనపురేశ! పాహి రోగాత్ ॥
    
    || 27వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "28వ-దశకము",
    sloka:
    `లక్ష్మీస్వయంవర వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "28-1-శ్లోకము",
    sloka:
    `అమృతోత్పత్తి గరలం తరలానలం పురస్తాజ్జలధేరుద్విజగాల కాలకూటమ్ ।
    అమరస్తుతివాదమోదనిఘ్నో గిరిశస్తన్నిపపౌ భవత్ప్రియార్థమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "28-2-శ్లోకము",
    sloka:
    `విమథత్సు సురాసురేషు జాతా సురభిస్తామృపిషు న్యధాస్త్రిధామన్ ।
    హయరత్నమభూదథేభరత్నం ద్యుతరుశ్చాప్సరసః సురేషుతాని ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "28-3-శ్లోకము",
    sloka:
    `జగదీశ భవత్పరా తదానీం కమనీయా కమలా బభూవ దేవి ।
    అమలామవలోక్య యాం విలోలః సకలోఽ పి స్ప్రుహయాంబభూవ లోకః ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "28-4-శ్లోకము",
    sloka:
    `త్వయి దత్తహృదే తదైవ దేవ్యై త్రిదశేంద్రో మణిపీఠికాం వ్యతారీత్ ।
    సకలోపహృతాభిషేచనీయైః ఋషయస్తాం శ్రుతిగీర్భిరభ్యషించన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "28-5-శ్లోకము",
    sloka:
    `అభిషేక జలానుపాతి ముగ్ధత్వదపాంగైరవ భూషితాంగవల్లీమ్ ।
    మణికుండలపీతచేలహారప్రఖైస్తామమరదయోఽన్వ భూషన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "28-6-శ్లోకము",
    sloka:
    `వరణస్రజమాత్తభృంగనాదాం దధతీ సా కుచకుంభమందయానా ।
    పజశింజితమంజునూపురా త్వాం కలితవ్రీడవిలాసమాససాద ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "28-7-శ్లోకము",
    sloka:
    `గిరిశద్రుహిణాదిసర్వదేవాన్ గుణభాజోఽప్యవిముక్తదోషలేశాన్ |
    అవమృశ్య సదైవ సర్వరమ్యే విహితా త్వయ్యా నయాఽపి దివ్యమాలా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "28-8-శ్లోకము",
    sloka:
    `ఉరసాతరసా మమానిథైనాం భువనానాం జననీమనన్య భావామ్ ।
    త్వదురో విలసిత్తదీక్షణశ్రీపరివృష్ట్యా పరిపుష్టమాస విశ్వమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "28-9-శ్లోకము",
    sloka:
    `అతిమోహనవిభ్రమా తదానీం మదయంతీ ఖిలువారుణీ నింగాత్ ।
    తమసః పదవామదాస్త్వమేనామతిసమ్మాననయా మహాసురేభ్యః ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "28-10-శ్లోకము",
    sloka:
    `తరుణాంబుదసుందరస్తదా త్వం నను ధన్వంతరిరుత్థితోఽoబురాశేః ।।
    అమృతం కలశే వహాన్ కరాభ్యాం అఖిలార్తిం హర మారుతాలయేశా ।
    
    || 28వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "29వ-దశకము",
    sloka:
    `మోహినీ అవతార వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "29-1-శ్లోకము",
    sloka:
    `ఉద్గచ్ఛతస్తవ కరాదమృతం హరత్సు
    దైత్యేషు తానశరణాననునీయ దేవాన్ ।
    సద్యస్తిరోదధిథ దేవ భవత్ప్రభావాత్
    ఉద్యత్స్వయూథ్య కలహా దితీజా బభూవుః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "29-2-శ్లోకము",
    sloka:
    `శ్యామాం రుచాఽపి వయసాఽపి తనుం తదానీం
    ప్రాప్తోఽసి తుంగకుచమండలభంగురాం త్వమ్ ।
    పీయూషకుంభకలహం పరిముచ్య సర్వే
    తృష్ణాకులాః ప్రతియయుస్త్వదురోజకుంభే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "29-3-శ్లోకము",
    sloka:
    `కా త్వం మృగాక్షీఽవిభజస్వ సుధామిమామి
    త్యా రూఢరాగవివశనాభియాచతోఽమూన్ ।
    విశ్వస్యతే మయి కథం కులటాఽస్మి దైత్యాః
    ఇత్యాలసన్నపి సువిశ్వసితానతానీః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "29-4-శ్లోకము",
    sloka:
    `మోదాత్సుధా కలశమేషు దదత్సు సా త్వం
    దుశ్చేష్టితం మమ సహధ్వమితి బ్రువాణా।
    పంక్తిప్రభేదవినివేశితదేవదైత్యా
    లీలావిలాసగతిభిః సమదాస్సుధాం తామ్॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "29-5-శ్లోకము",
    sloka:
    `అస్మాస్వియం ప్రణయినీత్యసురేషు తేషు
    జోషం స్థితేష్వథ సమాప్య సుధాం సురేషు ।
    త్వం భక్తలోకవశగో నిజరూపమేత్య
    స్వర్భానుమర్దపరిపీతసుధం వ్యలావీః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "29-6-శ్లోకము",
    sloka:
    `త్వత్తస్సుధాహరణయోగ్యఫలం పరేషు
    దత్త్వాగతే త్వయి సురైః ఖలు తే వ్యగృహ్ణన్ ।
    ఘోరేఽథ మూర్ఛతి రణే బలిదైత్యమాయా
    వ్యామోహితే సురగణే త్వమిహవిరాసీః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "29-7-శ్లోకము",
    sloka:
    `త్వంకాలనేమిమథ మాలిముఖాఞ్జ ఘంత్థ
    శక్రో జఘాన బలిజంభబలాన్ సపాకాన్ ।
    శుష్కార్ధ్రదుష్కరవధే నముచౌ చ లూనే
    ఫేనేన నారదగిరా న్యరుణో రణం తమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "29-8-శ్లోకము",
    sloka:
    `యోషావపుర్దనుజమోహనమాహితం తే
    శ్రుత్వా విలోకనకుతూహలవాన్ మహేశః ।
    భూతైస్సమం గిరిజయా చ గతః పదంతే
    స్తుత్వాఽబ్రవీదభిమతం త్వమథో తిరోధాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "29-9-శ్లోకము",
    sloka:
    `ఆరామసీమని చ కందుకఘాతలీలా
    లోలాయమాననయనాం కమనీం మనోజ్ఞామ్ ।
    త్వామేష వీక్ష్య విగలద్వసనాం మనోభూ
    వేగాదనంగరిపురంగ! సమాలిలింగ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "29-10-శ్లోకము",
    sloka:
    `భూయోఖీపి విద్రుతవతీముపధావ్య దేవో
    వీర్య ప్రమోక్ష వికసత్పరమార్థబోధః ।
    త్వన్మానితస్తవ మహత్వ్తమువాచ దేవ్యై
    తత్తాదృశస్త్వమవ వాతనికేతనాథ! ॥
    
    || 29వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "30వ-దశకము",
    sloka:
    `వామనావతార వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "30-1-శ్లోకము",
    sloka:
    `శక్రేణ సంయతి హతోఽపి బలిర్మహాత్మా
    శుక్రేణ జీవితతనుః క్రతువర్ధితోష్మా ।
    విక్రాంతిమాన్ భయనిలీనసురాం త్రిలోకీం
    చక్రే వశే స తవ చక్రముఖాదభీతః ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "30-2-శ్లోకము",
    sloka:
    `పుత్రార్తిదర్శనవశాదదితిర్విషణ్ణా
    తం కాశ్యపం నిజపతిం శరణం ప్రపన్నా ।
    త్వత్పూజనం తదుదితం హి పయోవ్రతాఖ్యం
    సా ద్వాదశాహమచరత్ త్వయి భక్తిపూర్ణా ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "30-3-శ్లోకము",
    sloka:
    `తస్యా వధౌ త్వయి నిలీనమతేరముష్యాః
    శ్యామశ్చతుర్బుజవపుః స్వయమావిరాసీః ।
    నమ్రాం చ తామిహ భవత్తనయో భవేయం
    గోప్యం మదీక్షణమితి ప్రలపన్నయాసీః ।।`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "30-4-శ్లోకము",
    sloka:
    `త్వం కాశ్యపే తపసి సన్నిదధత్ తదానీం
    ప్రాప్తోఽసి గర్భమదితేః ప్రణుతో విధాత్రా ।
    ప్రాసూత చ ప్రకటవైష్ణవదివ్యరూపం
    సా ద్వాదశీశ్రవణ పుణ్యదినే భవంతమ్ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "30-5-శ్లోకము",
    sloka:
    `పుణ్యాశ్రమం తమభివర్షతి పుష్పవర్షైః
    హర్షాకులే సురకులే కృతతూర్యఘోషే ।
    బద్ద్వాంజలిం జయజయేతి నుతః పితృభ్యాం
    త్వం తత్ క్షణే పటుతమం వటురూపమాధాః ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "30-6-శ్లోకము",
    sloka:
    `తావత్ప్రజాపతిముఖైరుపనీయ మౌంజీ
    దండాజినాక్షవలయాదిభిరర్చ్యమానః ।
    దేదీప్యమానవపురీశ కృతాగ్నికార్యః
    త్వం ప్రాస్థిథా బలిగృహం ప్రకృతాశ్వమేధమ్ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "30-7-శ్లోకము",
    sloka:
    `గాత్రేణ భావిమహిమోచితగౌరవం ప్రాక్
    వ్యావృణ్వతేవ ధరణీం చలయన్నయాసీః ।
    ఛత్రం పరోష్మతిరణార్ధమివాదధానో
    దండం చ దానవజనేష్వివ సన్నిధాతుమ్ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "30-8-శ్లోకము",
    sloka:
    `తాం నర్మదోత్తరతటే హయమేధశాలాం
    ఆసేదుషి త్వయి రుచా తవ రుద్ధనేత్రైః ।
    భాస్వాన్ కిమేష దహనో ను సనత్కుమారో
    యోగీ ను కోఽయమితి శుక్రముఖైః శశంకే ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "30-9-శ్లోకము",
    sloka:
    `ఆనీతమాశు భృగు భిర్మహాసాభిభూతైః
    త్వాం రమ్యరూపమసురః పులకావృతాంగః ।
    భక్త్యా సమేత్య సుకృతీ పరిషిచ్య పాదౌ
    తత్తోయమన్వధృత మూర్ధని తీర్ధతీర్ధమ్ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "30-10-శ్లోకము",
    sloka:
    `ప్రహ్లాదవంశజతయా క్రతుభిర్ద్విజేషు
    విశ్వాసతో ను తదిదం దితిజోఽపి లేభే।
    యత్తే పదాంబు గిరిశస్య శిరోఽభిలాల్యం
    స త్వం విభో! గురుపురాలయ పాలయేథాః ॥
    
    || 30వ దశకము సమాప్తము ||`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
];
