export default [
  {
    id: "81వ-దశకము",
    sloka:
    `నరకాసురుని వధ`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "81-1-శ్లోకము",
    sloka:
    `స్నిగ్ధాం ముగ్ధాం సతతమపి తాం లాలయన్ సత్యభామాం
    యాతో భూయస్సహ ఖలు తయా యాజ్ఞసేనీవివాహమ్ ।
    పార్ధప్రీత్యై పునరపి మనాగాస్థితో హస్తిపుర్యాం
    శక్రప్రస్థం పురమపి విభో! సంవిధాయాగతోఽభూః ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "81-2-శ్లోకము",
    sloka:
    `భద్రాం భద్రాం భవదవరజాం కౌరవేణార్థ్యమానాం
    త్వద్వాచా తామహృతకుహనామస్కరీ శక్రసూనుః ।
    తత్ర క్రుద్ధం బలమనునయన్ ప్రత్యగాస్తేన సార్ధం
    శక్ర ప్రస్థం  ప్రియసఖముదే సత్యభామాసహాయః  ।।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "81-3-శ్లోకము",
    sloka:
    `తత్ర క్రీడన్నపి చ యమునాకూలదృష్టాం గృహీత్వా
    తాం కాళిందీం నగరమగమః ఖాండవప్రీణితాగ్నిః ।
    భ్రాతృత్రస్తాం ప్రణయవివశాం దేవ! పైతృష్వసేయీం
    రాజ్ఞాం మధ్యే సపది జహృషే మిత్రవిందామవంతీమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "81-4-శ్లోకము",
    sloka:
    `సత్వాం గత్వా పునరుదవహో నగ్నజిన్నందనాం తాం
    బద్ధ్వాసపాఽపి చ వృషవరాన్ సప్తమూర్తిర్నిమేషాత్ ।
    భద్రాం నామ ప్రదదురథ తే దేవ! సంతర్దనాద్యాః
    తత్సోదర్యాం వరద! భవతస్సాపి పైతృష్వసేయీ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "81-5-శ్లోకము",
    sloka:
    `పార్థాద్యైరప్యకృతలవనం తోయమాత్రాభిలక్ష్యం
    లక్షం ఛిత్త్వా శఫరమవృథా లక్ష్మణాం మద్రకన్యామ్ ।
    అష్టావేవం తవ సమభవన్ వల్లభాస్తత్ర మధ్యే
    శుశ్రోథ త్వం సురపతిగిరా భౌమదుశ్చేష్టితాని ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "81-6-శ్లోకము",
    sloka:
    `స్మృతాయాతం పక్షిప్రవరమధిరూఢస్త్వమగమో
    వహన్నంకే భామాముపవనమివారాతినగరమ్ ।
    విభిందన్ దుర్గాణి తృటితపృతనాశోణితరసైః
    పురం తావత్ ప్రాగ్జ్యోతిషమకురుథాశ్శోణితపురమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "81-7-శ్లోకము",
    sloka:
    `మురస్త్వాం పంచాస్యో జలధివనమధ్యాదుదపతత్
    స చక్రే చక్రేణ ప్రదళితశిరా మంక్షు భవతా ।
    చతుర్ధంతైర్ధంతావలపతిభిరింధానసమరం
    రథాంగేన ఛిత్త్వా నరకమకరోస్తీర్ణనరకమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "81-8-శ్లోకము",
    sloka:
    `స్తుతో భూమ్యా రాజ్యం సపది భగదత్తేఽస్య తనయే
    గజం చైకం దత్వా ప్రజిఘయిథ నాగాన్నిజపురీమ్ ।
    ఖలేనాబద్ధానాం స్వగతమనసాం షోడశపునః
    సహస్రాణి స్త్రీణామపి చ ధనరాశిం చ విపులమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "81-9-శ్లోకము",
    sloka:
    `భౌమాసాహృతకుండలం తదదితేర్ధాతుం ప్రయాతో దినం
    శక్రాద్యైర్మహితః సమం దయితయా ద్యుస్త్రీషు దత్తహ్రియా ।
    హృత్వా కల్పతరుం రుషాభిపతితం జిత్వేంద్రమభ్యాగమః
    తత్తు శ్రీమదదోష ఈదృశ ఇతి వ్యాఖ్యాతుమేవాకృథాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "81-10-శ్లోకము",
    sloka:
    `కల్పద్రుం సత్యభామాభవనభువి సృజన్ ద్వ్యష్టసాహస్రయోషాః
    స్వీకృత్య ప్రత్యగారం విహిత బహువపుర్లాలయన్ కేళిభేదైః ।
    ఆశ్చర్యాన్నారదాలోకితవివిధగతిస్తత్ర తత్రాపి గేహే
    భూయస్సర్వాసు కుర్వన్ దశ దశ తనయాన్ పాహి వాతాలయేశ! ॥
    
    || 81వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "82వ-దశకము",
    sloka:
    `ఉషాపరిణయము, నృగమహారాజునకు శాపవిముక్తి`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "82-1-శ్లోకము",
    sloka:
    `ప్రద్యుమ్నో రౌక్మిణేయస్స ఖలు తవ కలా శంబరేణాహృతస్తం
    హత్వా రత్యా సహప్తో నిజపురమహరద్ రుక్మికన్యాం చ ధన్యామ్ ।
    తత్పుత్రోఽథానిరుద్ధో గుణనిధిరవహద్రోచనాం రుక్మిపౌత్రీం
    తత్రోద్వాహే గతస్త్వం న్యవధి ముసలినా రుక్మ్యపి ద్యూతవైరాత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "82-2-శ్లోకము",
    sloka:
    `బాణస్య సా బలిసుతస్య సహస్రబాహోః
    మాహేశ్వరస్య మహితా దుహితా కిలోషా ।
    త్వత్పౌత్రమేనమనిరుద్ధమదృష్టపూర్వం
    స్వప్నేఽనుభూయ భగవన్! విరహాతురాఽభూత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "82-3-శ్లోకము",
    sloka:
    `యోగిన్యతీన కుశలా ఖలు చిత్రలేఖా
    తస్యాస్సఖీ విలిఖతీ తరుణానశేషాన్ ।
    తత్రానిరుద్థముషయా విదితం నిశాయాం
    ఆనేష్ట యోగబలతో భవతో నికేతాత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "82-4-శ్లోకము",
    sloka:
    `కన్యాపురే దయితయా సుఖమారమంతం
    చైనం కథంచన బబంధుషి శర్వబంధౌ ।
    శ్రీనారదోక్తతదుదంతదురంతరోషైః
    త్వం తస్య శోణితపురం యదుభిర్న్యరుంధాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "82-5-శ్లోకము",
    sloka:
    `పురీపాలశ్శైలప్రియదుహితృనాథోఽస్య భగవాన్
    సమం భూతవ్రాతైర్యదుబలమశంకం నిరరుధే ।
    మహాప్రాణో బాణో ఝటితి యుయుధానేన యుయుధే
    గుహః ప్రద్యుమ్నేన త్వమపి పురహంత్రా జఘటిషే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "82-6-శ్లోకము",
    sloka:
    `నిరుద్ధాశేషాస్త్రే ముముహుషి తవాస్త్రేణ గిరిశే
    ద్రుతా భూతా భీతాః ప్రమథకులవీరాః ప్రమథితాః ।
    పరాస్కందత్ స్కందః కుసుమశరబాణైశ్చ సచివః
    స కుంభాండో భాండం నవమివ బలేనాశు బిభిదే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "82-7-శ్లోకము",
    sloka:
    `చాపానాం పంచశత్యా ప్రసభముపగతే ఛిన్నచాపేఽథ బాణే
    వ్యర్థేయాతే సమేతో జ్వరపతిశనైరజ్వరి త్వజ్జ్వరేణ ।
    జ్ఞానీ స్తుత్వాథ దత్త్వా తవ చరితజుషాం విజ్వరం స జ్వరోఽగాత్
    ప్రాయోఽoతర్జానవంతోఽపి చ బహుతమసా రౌద్రచేష్టా హి రౌద్రాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "82-8-శ్లోకము",
    sloka:
    `బాణం నానాయుధోగ్రం పునరభిపతితం దర్పదోషాద్వితన్వన్
    నిర్లూనాశేషదోషం సపది బుబుధుషా శంకరేణోపగీతః ।
    తద్వాచా శిష్టబాహుద్వితయముభయతో నిర్భయం తత్ప్రియం తం
    ముక్త్వా తద్దత్తమానో నిజపురమగమస్సానిరుద్ధస్సహోషః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "82-9-శ్లోకము",
    sloka:
    `ముహుస్తావచ్ఛక్రం వరుణమజయో నందహరణే
    యమం బాలానీతౌ దవదహనపానేఽనిలసఖమ్ ।
    విధిం వత్సస్తేయే గిరిశమిహ బాణస్య సమరే
    విభో విశ్వోత్కర్షీ తదయమవతారో జయతితే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "82-10-శ్లోకము",
    sloka:
    `ద్విజరుషా కృకలాసవపుర్ధరం
    నృగనృపం త్రిదివాలయమాపయన్ ।
    నిజజనే ద్విజభక్తిమనుత్తమాం
    ఉపదిశన్ పవనేశ్వర! పాహి మామ్ ॥
    
    || 82వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "83వ-దశకము",
    sloka:
    `పౌండ్రకవధ, బలరాముని ప్రతాపము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "83-1-శ్లోకము",
    sloka:
    `రామేఽథ గోకులగతే ప్రమదాప్రసక్తే
    హూతానుపేతయమునాదమనే మదాంధే ।
    స్వైరం సమారమతి సేవకవాదమూఢో
    దూతం న్యయుంక్త తవ పౌండ్రకవాసుదేవః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "83-2-శ్లోకము",
    sloka:
    `నారాయణోఽహమవతీర్ణ ఇహాస్మి భూమౌ
    ధత్సే కిల త్వమపి మామకలక్షణాని ।
    ఉత్సృజ్య తాని శరణం వ్రజ మామితి త్వాం
    దూతో జగాద సకలైర్హసితస్సభాయామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "83-3-శ్లోకము",
    sloka:
    `దూతఽథ యాతవతి యాదవసైనికైస్త్వం
    యాతో దదర్శిథ వపుః కిల పౌండ్రకీయమ్ ।
    తాపేన వక్షసి కృతాంకమనల్పమూల్య
    శ్రీకౌస్తుభం మకరకుండలపీతచేలమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "83-4-శ్లోకము",
    sloka:
    `కాలాయసం నిజసుదర్శనమస్యతోఽస్య
    కాలానలోత్కరకిరేణ సుదర్శనేన ।
    శీర్షం చకర్తిథ మమర్దిథ చాస్య సేనాం
    తన్మిత్ర కాశిపశిరోఽపి చకర్థ కాశ్యామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "83-5-శ్లోకము",
    sloka:
    `జాడ్యేన బాలకగిరా ఽపి కిలాహమేవ
    శ్రీవాసుదేవ ఇతి రూఢమతిశ్చిరం సః ।
    సాయుజ్యమేన భవదైక్యధియా గతోఽభూత్
    కో నామ కస్య సుకృతం కథమిత్యవేయాత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "83-6-శ్లోకము",
    sloka:
    `కాశీశ్వరస్య తనయోఽథ సుదక్షిణాఖ్యః
    శర్వం ప్రపూజ్య భవతే విహితాభిచారః ।
    కృత్యానలం కమపి బాణరణాతిభీతైః
    భూతైః కథంచన నృతైస్సమమభ్యముంచత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "83-7-శ్లోకము",
    sloka:
    `తాలప్రమాణచరణామఖిలం దహంతీం
    కృత్యాం విలోక్య చకితైః కథితోఽపి పౌరైః ।
    ద్యూతోత్సవే కిమపి నో చలితో విభో! త్వం
    పార్శ్వస్థమాశు విససర్జిథ కాలచక్రమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "83-8-శ్లోకము",
    sloka:
    `అభ్యాపతత్యమితధామ్ని భవన్మహాస్త్రే
    హాహేతి విద్ర్రుతవతీ ఖలు ఘోరకృత్యా ।
    రోషాత్ సుదక్షిణమదక్షిణచేష్టితం తం
    పుప్లోష చక్రమపి కాశిపురీమధాక్షీత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "83-9-శ్లోకము",
    sloka:
    `స ఖలుద్వివిదో రక్షోఘాతే కృతోపకృతిః పురా
    తవ తు కలయా మృత్యుం ప్రాప్తుం తదా ఖలతాం గతః ।
    నరకసచివో దేశక్లేశం సృజన్నగరాంతికే
    ఝటితి హలినా యుధ్యన్నద్ధా పపాత తలాహతః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "83-10-శ్లోకము",
    sloka:
    `సాంబం కౌరవ్యపుత్రీహరణనియమితం సాంత్వనార్థీ కురూణాం
    యాతస్తద్వాక్యరోషోద్ధృతకరినగరో మోచయామాస రామః ।
    తే ఘాత్యాః పాండవేయైరితి యదుపృతనాం నాముచస్త్వం తదానీం
    తం త్వాం దుర్భోధలీలం పవనపురపతే! తపశాంత్యై నిషేవే ॥
    
    || 83వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "84వ-దశకము",
    sloka:
    `సమంతపంచక యాత్ర`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "84-1-శ్లోకము",
    sloka:
    `క్వచిదథ తపనోపరాగకాలే పురి నిదధత్కృతవర్మకామసూనూ ।
    యదుకులమహిళావృతస్సుతీర్థం సముపగతోఽపి సమంతపంచకాఖ్యమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "84-2-శ్లోకము",
    sloka:
    `బహుతరజనతాహితాయ తత్ర త్వమపి పునన్ వినిమజ్జ్య తీర్థతోయమ్ ।
    ద్విజగణపరిముక్తవిత్తరాశిః సమమిలథాః కురుపాండవాదిమిత్రైః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "84-3-శ్లోకము",
    sloka:
    `తవ ఖలు దయితాజనైస్సమేతా ద్రుపదసుతా త్వయి గాఢభక్తిభారా ।
    తదుదితభవదాహృతిప్రకారైరతిముముదే సమమన్యభామినీభిః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "84-4-శ్లోకము",
    sloka:
    `తదను చ భగవన్ నిరీక్ష్య గోపానతికుతుకాదుపగమ్య మానయిత్వా ।
    చిరతరవిరహాతురాంగరేఖాః పశుపవధూస్సరసం త్వమన్వయాసీః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "84-5-శ్లోకము",
    sloka:
    `సపది చ భవదీక్షణోత్సవేన ప్రముషితమానహృదాం నితంబినీనామ్ ।
    అతిరసపరిముక్త కంచులీకే పరిచయహృద్యతరే కుచే న్యలైషీః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "84-6-శ్లోకము",
    sloka:
    `రిపుజనకలహైః పునః పునర్మే సముపగతైరియతీ విలంబనాఽభూత్ ।
    ఇతి కృతపరిరంభణే త్వయి ద్రాగతివివశా ఖలు రాధికా నిలిల్యే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "84-7-శ్లోకము",
    sloka:
    `అపగతవిరహవ్యథాస్తదా తా రహసి విధాయ దదాథ తత్త్వబోధమ్ ।
    పరమసుఖచిదాత్మకోఽహమాత్మేత్యుదయతు వఃస్ఫుటమేవ చేతసీతి ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "84-8-శ్లోకము",
    sloka:
    `సుఖరసపరిమిశ్రితో వియోగః కిమపి పురాభవదుద్ధవోపదేశైః ।
    సమభవదముతః పరం తు తాసాం పరమసుఖైక్యమయూ భవద్విచింతా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "84-9-శ్లోకము",
    sloka:
    `మునివరవివహైస్తవాథ పిత్రా దురితశమాయ శుభాని పృచ్ఛ్యమానైః ।
    త్వయి పతి కిమిదం శుభాంతరైరిత్యురుహసితైరపి యాజితస్తదాసౌ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "84-10-శ్లోకము",
    sloka:
    `సుమహతి యజనే వితాయమానే ప్రముదితమిత్రజనే సహైవ గోపాః ।
    యదుజనమహితాస్త్రిమాసమాత్రం భవదనుషంగరసం పురేవ భేజుః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "84-11-శ్లోకము",
    sloka:
    `వ్యపగమసమయే సమేత్య రాధాం దృఢముపగూహ్య నిరీక్ష్య వీతఖేదామ్ ।
    ప్రముదితహృదయః పురం ప్రయాతః పవనపురేశ్వర! పాహి మాం గదేభ్యః ॥
    
    || 84వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "85వ-దశకము",
    sloka:
    `యుధిష్ఠురుని రాజసూయ యాగము, శిశుపాలవధ`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "85-1-శ్లోకము",
    sloka:
    `తతో మగధభూభృతాచిరనిరోధసంక్లేశితం
    శతాష్టకయుతాయుతద్వితయమీశ భూమీభృతామ్ ।
    అనాథశరణాయతే కమపి పూరుషం ప్రాహిణోత్
    అయాచత స మాగధక్షపణమేవ కిం భూయసా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "85-2-శ్లోకము",
    sloka:
    `యియాసురభిమాగధం తదను నారదోదీరితాత్
    యుధిష్ఠిరమఖోద్యమాదుభయకార్యపర్యాకులః ।
    విరుద్ధజయినోధ్వరాదుభయసిద్దిరిత్యుద్ధవే 
    శశంసుషి నిజైః సమం పురమియేథ యౌధిష్ఠిరీమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "85-3-శ్లోకము",
    sloka:
    `అశేషదయితాయుతే త్వయి సమాగతే ధర్మజో
    విజిత్య సహజైర్మహీం భవదపాంగసంవర్ధితైః ।
    శ్రియం నిరుపమాం వహన్నహహ భక్తదాసాయితం
    భవంతమయి! మాగధే ప్రహితవాన్ సభీమార్జునమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "85-4-శ్లోకము",
    sloka:
    `గిరివ్రజపురం గతాస్తదను దేవ! యూయాం త్రయో
    యయాచ సమరోత్సవం ద్విజమిషేణ తమ్మాగధమ్ ।
    అపూర్ణసుకృతం త్వముం పవనజేన సంగ్రామయన్
    నిరీక్ష్య సహ జిష్ణునా త్వమపి రాజయుద్ధ్వా స్థితః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "85-5-శ్లోకము",
    sloka:
    `అశాంతసమరోద్ధతం విటపపాటనాసంజ్ఞయా
    నిపాత్య జరసస్సుతం పవనజేన నిష్పాటితమ్ ।
    విముచ్య నృపతీన్ ముదా సమనుగృహ్య భక్తిం పరాం
    దిదేశిథ గతస్పృహానపి చ ధర్మగుప్త్యై భువః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "85-6-శ్లోకము",
    sloka:
    `ప్రచక్రుషి యుధిష్ఠిరే తదను రాజసూయాధ్వరం
    ప్రసన్నభృతకీ భవత్ సకలరాజకవ్యాకులమ్ ।
    త్వమప్యయి జగత్పతే! ద్విజపదావనేజాదికం
    చకర్థ కిము కథ్యతే నృపవరస్య భాగ్యోన్నతిః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "85-7-శ్లోకము",
    sloka:
    `తతస్సవనకర్మణి ప్రవరమగ్ర్యపూజావిధిం
    విచార్య సహదేవవాగనుగతస్స ధర్మాత్మజః ।
    వ్యధత్త భవతే ముదా సదసి విశ్వభూతాత్మనే
    తదా ససురమానుషం భువనమేవ తృప్తిం దధౌ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "85-8-శ్లోకము",
    sloka:
    `తతస్సపది చేదిపో మునినృపేషు తిష్ఠత్స్వహో
    సభాజయతి కో జఢః పశుపదుర్ధురూఢం వటుమ్ ।
    ఇతి త్వయి స దుర్వచోవితతిముద్వమన్నాసనాత్
    ఉదాపతదుదాయుధః సమపతన్నముం పాండవాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "85-9-శ్లోకము",
    sloka:
    `నివార్య నిజపక్షగానభిముఖస్య విద్వేషిణః
    త్వమేవ జహ్రిషే శిరో దనుజదారిణా స్వారిణా ।
    జనుస్త్రితయలబ్ధయా సతతచింతయా శుద్ధధీః
    త్వయా స పరమేకతామధృత యోగినాం దుర్లభమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "85-10-శ్లోకము",
    sloka:
    `తతస్సుమహితే త్వయా క్రతువరే నిరూఢే జనో
    యయౌ జయతి ధర్మజో జయతి కృష్ణ ఇత్యాలపన్ ।
    ఖలః స తు సుయోధనో ధుతమనాస్సపత్నశ్రియా
    మయార్పితసభాముఖే స్థలజలభ్రమాదభ్రమీత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "85-11-శ్లోకము",
    sloka:
    `తదా హసితముత్థితం ద్రుపద నందనా భీమయోః
    అపాంగ కలయా విభో! కిమపి తావజ్జృంభయన్ ।
    ధరాభర నిరాకృతౌ సపది నామ బీజం వపన్
    జనార్ధన! మరుత్పరీ నిలయ! పాహి మామామయాత్ ॥
    
    || 85వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "86వ-దశకము",
    sloka:
    `సాల్వాదుల వధ, భారత యుద్ధము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "86-1-శ్లోకము",
    sloka:
    `సాల్వోభైష్మీవివాహే యదుబలవిజితశ్చంద్రచూడాద్విమానం
    విందన్ సౌభం స మాయీ త్వయి వసతి కూరూంస్త్వత్పురీమభ్యభాంక్షీత్ ।
    ప్రద్యుమ్నస్తం నిరుంధన్ నిఖిలయదుభటైర్న్యగ్రహీదుగ్రవీర్యం
    తస్యామాత్యం ద్యుమంతం వ్యజని చ సమరస్సప్తవింశత్యహాంతమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "86-2-శ్లోకము",
    sloka:
    `తావత్త్వం రామశాలీ త్వరితముపగతః ఖండితప్రాయసైన్యం
    సౌభేశం తం న్యరుంధాః స చ కిల గదయా శార్ జ్గమభ్రంశయత్ తే ।
    మాయాతాతం వ్యహింసీదపి తవ పురతస్తత్త్వయాపి క్షణార్థం
    నాజ్ఞాయీత్యాహురేకే తదిదమవమతం వ్యాస ఏవ న్యషేధీత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "86-3-శ్లోకము",
    sloka:
    `క్షిప్త్వాసౌభం గదాచూర్ణితముదకనిధౌ మంక్షు సాల్వేఽపి చక్రే
    ణోత్కృత్తే దంతవక్త్రః ప్రసభమభిపతన్నభ్యముంచద్గదాంతే ।
    కౌమోదక్యాహాతోఽసావపి సుకృతనిధిశ్చైద్యవత్ ప్రాపదైక్యం
    సర్వేషామేష పూర్వం త్వయి ధృతమనసాం మోక్షణార్థోఽవతారః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "86-4-శ్లోకము",
    sloka:
    `త్వయ్యాయాతేఽథ జాతే కిల కురుసదసి ద్యూతకే సంయతాయాః
    క్రందంత్యా యాజ్ఞసేన్యాస్స కరుణమకృథాశ్చేలమాలామనంతామ్ ।
    అన్నాంతప్రాప్తశర్వాంశజమునిచకితద్రౌపదీచింతితోఽథ
    ప్రాప్తశ్శాకాన్నమశ్నన్ మునిగణమకృథాస్తృప్తిమంతం వనాంతే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "86-5-శ్లోకము",
    sloka:
    `యుద్ధోద్యోగేఽథ మంత్రే మిలతి సతి వృతః ఫల్గునేన త్వమేకః
    కౌరవ్యే దత్తసైన్యః కరిపురమగమో దౌత్యకృత్ పాండవార్థమ్ ।
    భీష్మద్రోణాదిమాన్యే తవ ఖలు వచనే ధిక్కృతే కౌరవేణ
    వ్యావృణ్వన్ విశ్వరూపం మునిసదసి పురీం క్షోభయిత్వాగతోఽభూః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "86-6-శ్లోకము",
    sloka:
    `జిష్ణోస్త్వం కృష్ణసూతః ఖలు సమరముఖే బంధుఘాతే దయాలుం
    ఖిన్నం తం వీక్ష్య వీరం కిమిదమయి సఖే! నిత్యఏకోఽయమాత్మా ।
    కో వధ్యః కోఽత్ర హంతా తదిహ వధభియం ప్రోజయ్యి మయ్యర్పితాత్మా
    ధర్మ్యం యుద్ధం చరేతి ప్రకృతిమనయథా దర్శయన్ విశ్వరూపమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "86-7-శ్లోకము",
    sloka:
    `భక్తోత్తంసేఽథ భీష్మే తవ ధరణిభరక్షేపకృత్యైకసక్తే
    నిత్యం నిత్యం విభిందత్యవనిభృదయుతం ప్రాప్తసాదే చ పార్థే ।
    నిశ్సస్త్రత్వప్రతిజ్ఞాం విజహదరివరం ధారయన్ క్రోధశాలీ
    వాధావన్ ప్రాంజలిం తం నతశిరసమథో వీక్ష్య మోదాదపాగాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "86-8-శ్లోకము",
    sloka:
    `యుద్ధే ద్రోణస్య హస్తిస్థిరరణభగదత్తేరితం వైష్ణవాస్త్రం
    వక్షస్యాధత్తచక్రస్థగితరవిమహాః ప్రార్ధయత్ సింధురాజమ్ ।
    నాగాస్త్రే కర్ణముక్తే క్షితిమవనమయన్ కేవలం కృత్తమౌళిం
    తత్రే తత్రాఽపి పార్థం కిమివ న హి భవాన్ పాండవానామకార్షీత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "86-9-శ్లోకము",
    sloka:
    `యుద్ధాదౌ తీర్థగామీ స ఖలు హలధరో నైమిశక్షేత్రమృచ్ఛన్
    అప్రత్యుత్థాయి సూతక్షయకృదథ సుతం తత్సదే కల్పయిత్వా ।
    యజ్ఞఘ్నం బల్వలం పర్వణి పరిదలయన్ స్నాతతీర్థో రణాంతే
    సంప్రాప్తో భీమదుర్యోధనరణమశమం వీక్ష్య యాతః పురీం తే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "86-10-శ్లోకము",
    sloka:
    `సంసుప్తద్రౌపదేయక్షపణహతధియం ద్రౌణిమేత్య త్వదుక్త్యా
    తన్ముక్తం బ్రాహ్మమస్త్రం సమహృతవిజయో మౌళిరత్నం చ జహ్రే ।
    ఉచ్ఛిత్యై పాండవానాం పునరపి చ విశత్యుత్తరాగర్భమస్త్రే
    రక్షన్నంగుష్ఠమాత్రః కిల జఠరమగాశ్చక్రపాణిర్విభో! త్వమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "86-11-శ్లోకము",
    sloka:
    `ధర్మౌఘం ధర్మసూనోరభిదధదఖిలం ఛందమృత్యుస్స భీష్మః
    త్వాం పశ్యన్ భక్తిభూమ్నైవ హి సపది యయౌ నిష్కలబ్రహ్మభూయమ్ ।
    సంయాజ్యాథాశ్వమేధైస్త్రిభిరతిమహితైర్దర్మజం పూర్ణకామం
    సంప్రాప్తో ద్వారకాం త్వం పవనపురపతే! పాహి మాం సర్వరోగాత్ ॥
    
    || 86వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "87వ-దశకము",
    sloka:
    `కుచేలోపాఖ్యానము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "87-1-శ్లోకము",
    sloka:
    `కుచేలనామా భవతస్సతీర్థ్యతాం గత స్స సాందీపనిమందిరే ద్విజః ।
    త్వదేకరాగేణ ధనాదినిఃస్సృహో దినాని నిన్యే ప్రశమీ గృహాశ్రమీ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "87-2-శ్లోకము",
    sloka:
    `సమానశీలాఽపి తదీయ వల్లభా తథైవ నో చిత్తజయం సమేయుషీ ।
    కదాచిదూచే బత వృత్తిలబ్ధయే రమాపతిః కిం న సఖానిషేవ్యతే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "87-3-శ్లోకము",
    sloka:
    `ఇతీరితోయం ప్రియయా క్షుధార్తయా జుగుప్సమానోఽపి ధనే మదావహే ।
    తదా త్వదాలోకనకౌతుకాద్యయౌ వహాన్ పటాంతే పృథుకానుపాయనమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "87-4-శ్లోకము",
    sloka:
    `గతోయమాశ్చర్యమయీం భవత్పురీం గృహేషు శైబ్యాభవనం సమేయివాన్ ।
    ప్రవిశ్య వైకుంఠ మివాప నిర్వృతిం తవాతిసంభావనయా తు కిం పునః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "87-5-శ్లోకము",
    sloka:
    `ప్రపూజితం తం ప్రియయా చ వీజితం కరే గృహీత్వాఽకథయః పురాకృతమ్ ।
    యదింధనార్థం గురుదారచోదితైరపర్తువర్షం తదమర్షి కాననే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "87-6-శ్లోకము",
    sloka:
    `త్రపాజుషోఽస్మాత్ పృథుకం బలాదథ ప్రగృహ్య ముష్టౌ సకృదాశితే త్వయా ।
    కృతం కృతం నన్వియతేతి సంభ్రమాద్రమా కిలోపేత్య కరం రురోధ తే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "87-7-శ్లోకము",
    sloka:
    `భక్తేషు భక్తేన స మానితస్త్వయా పురీం వసన్నేకనిశాం మహాసుఖమ్ ।
    బతాపరేద్యుర్ర్ధవిణం వినా యయౌ విచిత్రరూపస్తవ ఖల్వనుగ్రహః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "87-8-శ్లోకము",
    sloka:
    `యది హ్యయాచిష్యమదాస్యదచ్యుతో వదామి భార్యాం కిమతి వ్రజన్నసౌ ।
    త్వదుక్తిలీలాస్మితమగ్నధీః పునః క్రమాదపశ్యన్ మణిదీప్రమాలయమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "87-9-శ్లోకము",
    sloka:
    `కిం మార్గవిభ్రంశ ఇతి భ్రమన్ క్షణం గృహం ప్రవిష్టస్స దదర్శ వల్లభామ్ ।
    సఖీపరీతాం మణిహేమభూషితాం బుబోధ చ త్వత్కరుణాం మహాద్భుతామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "87-10-శ్లోకము",
    sloka:
    `స రత్నశాలాసు వసన్నపి స్వయం సమున్నమద్భక్తిభరోఽమృతం యయౌ ।
    త్వమేవమాపూరితభక్తవాంఛితో మరుత్పురాధీశ! హరస్వ మే గదాన్ ॥
    
    || 87వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "88వ-దశకము",
    sloka:
    `అర్జున గర్వభంగము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "88-1-శ్లోకము",
    sloka:
    `ప్రాగేవాచార్యపుత్రాహృతినిశమనయా స్వీయషట్సూనువీక్షాం
    కాంక్షంత్యా మాతురుక్త్యా సుతలభువి బలిం ప్రాప్య తేనార్చితస్త్వమ్ ।
    ధాతుశ్శాపాద్దిరణ్యాన్వితకశిపుభవాన్ శౌరిజాన్ కంసభగ్నాన్
    ఆనీయైనాన్ ప్రదర్శ్య స్వపదమనయథాః పూర్వపుత్రాన్మరీచేః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "88-2-శ్లోకము",
    sloka:
    `శ్రుతదేవ ఇతి శ్రుతం ద్విజేంద్రం బహులాశ్వం నృపతిం చ భక్తిపూర్ణమ్ ।
    యుగపత్ త్వమనుగ్రహీతుకామో మిథిలాం ప్రాపిథ తాపసైస్సమేతః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "88-3-శ్లోకము",
    sloka:
    `గచ్ఛన్ ద్విమూర్తిరుభయోర్యుగపన్నికేతం
    ఏ కేన భూరివిభవైర్విహితోపచారః ।
    అన్యేన తద్దినభృతైశ్చ పలౌదనాద్యైః
    తుల్యం ప్రసేదిథ దదాథ చ ముక్తిమాభ్యామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "88-4-శ్లోకము",
    sloka:
    `భూయోఽథ ద్వారవత్యాం ద్విజతనయమృతిం తత్ప్రలాపానపి త్వం
    కో వా దైవం నిరుంధ్యాదితి కిల కథయన్ విశ్వవోఢాఽప్యసోఢాః ।
    జిష్ణోర్గర్వం వినేతుం త్వయి మనుజధియా కుంఠితాం చాస్య బుద్ధిం
    తత్త్వారూఢాం విధాతుం పరమతమపదప్రేక్షణేనేతి మన్యే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "88-5-శ్లోకము",
    sloka:
    `నష్టా అష్టాస్య పుత్రాః పునరపి తవ తూపేక్షయా కష్టవాదః
    స్పష్టో జాతో జనానామథ తదవసరే ద్వారకామాప పార్థః ।
    మైత్ర్యా తత్రోషితోఽసౌ నవమసుతమృతౌ విప్రవర్యప్రరోదం
    శ్రుత్వా చక్రే ప్రతిజ్ఞామనుపహృతసుతస్సన్నివేక్ష్యే కృశానుమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "88-6-శ్లోకము",
    sloka:
    `మానీ స త్వామపృష్ట్వా ద్విజనిలయగతో బాణజాలైర్మహాస్త్రైః
    రుంధానః సూతిగేహం పునరపి సహసా దృష్టనష్టే కుమారే ।
    యామ్యామైంద్రీం తథాన్యాస్సురవరనగరీర్విద్యయాఽఽ సాద్య సద్యో
    మోఘోద్యోగః పతిష్యన్ హుతభుజి భవతా సస్మితం వారితోఽభూత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "88-7-శ్లోకము",
    sloka:
    `స్వార్ధం తేన ప్రతీచీం దిశమతిజవినా స్యందనేనాభియాతో
    లోకాలోకం వ్యతీతస్తిమిరభయమథో చక్రధామ్నా నిరుంధన్ ।
    చక్రాంశుక్లిష్టదృష్టిం స్థితమథ విజయం పశ్య పశ్యేతి వారాం
    పారే త్వం ప్రాదదర్శః కిమపి హి తమసాం దూరదూరం పదం తే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "88-8-శ్లోకము",
    sloka:
    `తత్రాసీనం భుజంగాధిపశయనతలే దివ్యభూషాయుధాద్యైః
    ఆవీతం పీతచేలం ప్రతినవజలదశ్యామలం శ్రీమదంగమ్ ।
    మూర్తీనామీశితారం పరమిహ తిసృణామేకమర్థం శ్రుతీనాం
    త్వామేవ త్వం పరాత్మన్ ప్రియసఖసహితో నేమిథ క్షేమరూపమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "88-9-శ్లోకము",
    sloka:
    `యువాం మామేవ ద్వావధికవివృతాంతర్హితతయా
    విభిన్నౌ సంద్రష్టుం స్వయమహమహార్షం ద్విజసుతాన్ ।
    నయేతం ద్రాగేతానితి ఖలు వితీర్ణాన్ పునరమూన్
    ద్విజాయాదాయాదాః ప్రణుతమహిమా పాండుజనుషా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "88-10-శ్లోకము",
    sloka:
    `ఏవం నానావిహారైర్జగదభిరమయన్ వృష్ణివంశం ప్రపుష్ణన్
    ఈజానో యజ్ఞభేదైరతులవిహృతిభిః ప్రీణయన్నేణనేత్రాః ।
    భూభారక్షేపదంభాత్ పదకమలజుషాం మోక్షణాయావతీర్ణః
    పూర్ణం బ్రహ్మైవ సాక్షాద్యదుషు మనుజతారూషితస్త్వం వ్యలాసీః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "88-11-శ్లోకము",
    sloka:
    `ప్రాయేణ ద్వారవత్యామవృతదయి తదా నారదస్త్వద్రసార్ధ్రః
    తస్మాల్లేభే కదాచిత్ ఖలు సుకృతనిధిస్త్వత్పితా తత్త్వబోధమ్ ।
    భక్తానామగ్రయాయి స చ ఖలు మతిమానుద్ధవస్త్వత్త ఏవ
    ప్రాప్తో విజ్ఞానసారం స కిల జనహితాయాధునాఽఽస్తే బదర్యామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "88-12-శ్లోకము",
    sloka:
    `సోఽయం కృష్ణావతారో జయతి తవ విభో యత్ర సౌహార్దభీతి
    స్నేహద్వేషానురాగప్రభృతిభిరతులైరశ్రమైర్యోగబేదైః ।
    ఆర్తిం తీర్త్వా సమస్తామమృతపదమగుస్సర్వలోకాః
    స త్వం విశ్వార్తిశాంత్యై పవనపురపతే భక్తిపూర్త్యై చ భూయాః ॥
    
    || 88వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "89వ-దశకము",
    sloka:
    `వృకాసురవధ, భృగు పరీక్షణము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "89-1-శ్లోకము",
    sloka:
    `రమాజానే! జానే యదిహ తవ భక్తేషు విభవో
    న సంపద్యస్లద్యస్తదిహ మదకృత్త్వా దశమినామ్ ।
    ప్రశాంతిం కృత్వైవ ప్రదిశసి తతః కామమఖిలం
    ప్రశాంతేషు క్షిప్రం న ఖలు భవదీయే చ్యుతికథా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "89-2-శ్లోకము",
    sloka:
    `సద్యః ప్రసాదరుషితాన్ విధిశంకరాదీన్
    కేచిద్విభో! నిజగుణానుగుణం భజంతః ।
    భ్రష్టా భవంతి బత కష్టమదీర్ఘదృష్ట్వా
    స్పష్టం వృకాసుర ఉదాహరణం కిలాస్మిన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "89-3-శ్లోకము",
    sloka:
    `శకునిజస్స తు నారదమేకదా త్వరితతోషమపృచ్ఛదధీశ్వరమ్ ।
    స చ దిదేశ గిరీశముపాసితుం న తు భవంతమబంధుమసాధుషు ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "89-4-శ్లోకము",
    sloka:
    `తపస్తప్త్వా ఘోరం స ఖలు కుపితస్సప్తమదినే
    శిరశ్ఛిత్త్వా సద్యః పురహారముపస్థాప్య పురతః ।
    అతిక్షుద్రం రౌద్రం శరసి కరదానేన నిధనం
    జగన్నాథాద్వవ్రే భవతి విముఖానాం క్వ శుభధీః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "89-5-శ్లోకము",
    sloka:
    `మోక్తారం బంధముక్తో హరిణపతిరివ ప్రాద్రవత్ సోఽథ రుద్రం
    దైత్యాద్భీత్యా స్మ దేవో దిశిదిశి వలతే పృష్ఠతో దత్తదృష్టిః ।
    తూష్ణీకే సర్వలోకే తవ పదమధిరోక్ష్యంతముద్వీక్ష్య శర్వం
    దూరాదేవాగ్రతస్త్వం పటువటువపుషా తస్థిషే దానవాయ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "89-6-శ్లోకము",
    sloka:
    `భద్రం తే శాకునేయ భ్రమసి కిమధునా త్వం పిశాచస్య వాచా
    సందేహశ్చేన్మదుక్తౌ తవ కిము న కరోష్యంగుళీమంగ మౌళౌ ।
    ఇత్థం త్వద్వాక్యమూఢశ్శిరసి కృతకరస్సోఽపతచ్ఛిన్నపాతం
    భ్రంశో హ్యేవం పరోపాసితురపి చ గతిః శూలినోఽపి త్వమేవ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "89-7-శ్లోకము",
    sloka:
    `భృగుం కిల సరస్వతీనికటవాసినస్తాపసాః
    త్రిమూర్తిషు సమాదిశన్నధికసత్త్వతాం వేదితుమ్ ।
    అయం పునరనాదరాదుదితరుద్ధరోషే విధౌ
    హరేఽపి చ జిహింసిషౌ గిరిజయా ధృతే త్వామగాత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "89-8-శ్లోకము",
    sloka:
    `సుప్తం రమాంకభువి పంకజలోచనం త్వాం
    విప్రే వినిఘ్నతి పదేన ముదోత్థితస్త్వమ్ ।
    సర్వం క్షమస్వ మునివర్య! భవేత్ సదా మే
    త్వత్పాదచిహ్నమిహ భూషణమిత్యవాదీః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "89-9-శ్లోకము",
    sloka:
    `నిశ్చిత్య తే చ సుదృఢం త్వయి బద్ధభావాః
    సారస్వతా మునివరా దధిరే విమోక్షమ్ ।
    త్వా మేవమచ్యుత! పునశ్చ్యుతి దోషహీనం
    సత్త్వోచ్చయైకతనుమేవ వయం భజామః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "89-10-శ్లోకము",
    sloka:
    `జగత్సృష్ట్యాదౌ త్వాం నిగమనివహైర్వందిభిరివ
    స్తుతం విష్ణో! సచ్చిత్పరమరసనిర్ద్వైతవపుషమ్ ।
    పరాత్మానం భూమన్! పశుపవనితాభాగ్యనివహం
    పరీతాపశ్రాంత్యై పవనపురవాసిన్! పరిభజే ॥
    
    || 89వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "90వ-దశకము",
    sloka:
    `విష్ణు మహత్త్వము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "90-1-శ్లోకము",
    sloka:
    `వృకభృగుమునిమోహిన్యంబరీషాదివృత్తే
    ష్వయి తవ హి మహత్త్యం సర్వశర్వాదిజైత్రమ్ ।
    స్థితమిహ పరమాత్మన్! నిష్కలార్వాగభిన్నం
    కిమపి యదవభాతం తద్ది రూపం తవైవ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "90-2-శ్లోకము",
    sloka:
    `మూర్తిత్రయేశ్వరసదాశివపంచకం యత్
    ప్రాహుః పరాత్మవపురేవ సదాశివోఽస్మిన్ ।
    తత్రేశ్వరస్తు స వికుంఠపదస్త్వమేవ
    త్రిత్వం పునర్భజసి సత్యపదే త్రిభాగే ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "90-3-శ్లోకము",
    sloka:
    `తత్రాపి సాత్త్వికతనుం తవ విష్ణుమాహుః
    ధాతా తు సత్త్వవిరళో రజసైవ పూర్ణః ।
    సత్వోత్కటత్వమపి చాస్తి తమోవికార
    చేష్టాదికం చ తవ శంకరనామ్ని మూర్తౌ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "90-4-శ్లోకము",
    sloka:
    `తం చ త్రిమూర్త్వతిగతం పరపూరుషం త్వాం
    శర్వాత్మనాపి ఖలు సర్వమయత్వహేతోః ।
    శంసంత్యుపాసనవిధౌ తదపి స్వతస్తు
    త్వద్రూపమిత్యతిదృఢం బహు నః ప్రమాణమ్ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "90-5-శ్లోకము",
    sloka:
    `శ్రీ శంకరోఽపి భగవాన్ సకలేషు తావత్
    త్వామేవ మానయతి యో న హి పక్షపాతీ ।
    త్వన్నిష్ఠమేవ స హి నామసహస్రకాది-
    వ్యాఖ్యాద్భవత్ స్తుతిపరశ్చ గతిం గతోఽoతే ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "90-6-శ్లోకము",
    sloka:
    `మూర్తిత్రయాతిగమువాచ చ మంత్రశాస్త్ర
    స్యాదౌ కలాయసుషమం సకలేశ్వరం త్వామ్ ।
    ధ్యానం చ నిష్కళమసౌ ప్రణవే ఖలూక్త్వా
    త్వామేవ తత్ర సకలం నిజగాద నాఽన్యమ్ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "90-7-శ్లోకము",
    sloka:
    `సమస్తసారే చ పురాణసంగ్రహే విసంశయం త్వన్మహిమైన వర్ణ్యతే ।
    త్రిమూర్తియుక్ సత్యపదత్రిభాగతః పరం పదం తే కథితం న శూలినః ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "90-8-శ్లోకము",
    sloka:
    `యద్భ్రాహ్మకల్ప ఇహ భాగవతద్వితీయ
    స్కంధోదితం వపురనావృతమీశ ధాత్రే ।
    తస్యైవ నామ హరిశర్వముఖం జగాద
    శ్రీమాధవశ్శివపరోఽపి పురాణసారే ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "90-9-శ్లోకము",
    sloka:
    `యే స్వప్రకృత్యనుగుణా గిరిశం భజంతే తేషాం ఫలం హి ధృఢయైవ తదీయభక్త్యా ।
    వ్యాసో హి తేన కృతవానధికారిహేతోః స్కాందాదికేషు తవ హానివచోఽర్థవాదైః ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "90-10-శ్లోకము",
    sloka:
    `భూతార్థకీర్తిరనునాదవిరుద్ధవాదౌ త్రేధార్థవాదగతియః ఖలు రోచనార్థాః ।
    స్కాందాదిశేషు బహనోత్ర నిరుద్థనాదౌ త్వేత్తామసత్వపరిభూత్యుపశిక్షణాద్యాః ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "90-11-శ్లోకము",
    sloka:
    `యత్ కించిదప్యవిదుషాఽపి విభో మయోక్తం
    తన్మంత్రశాస్త్రవచనాద్యభిదృష్టమేవ ।
    వ్యాసోక్తిసారమయ భాగవతోపగీత
    క్లేశాన్ విధూయ కురు భక్తిభరం పరాత్మన్ ॥
    
    || 90వ దశకము సమాప్తము ||`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
];
