export default [
  {
    id: "91వ-దశకము",
    sloka:
    `భక్తి స్వరూప వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "91-1-శ్లోకము",
    sloka:
    `శ్రీకృష్ణ। త్వత్పదోపాసనమభయతమం బద్థమిథ్యార్థదృష్టేః
    మర్త్యస్యార్తస్య మన్యే వ్యపసరతి భయం యేన సర్వాత్మనైవ ।
    యత్తావత్ త్వత్ప్రణీతానిహ భజనవిధీనాస్థితో మోహమార్గే
    ధావన్నప్యావృతాక్షః స్థలతి న కుహచిద్దేవదేవాఖిలీత్మన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "91-2-శ్లోకము",
    sloka:
    `భూమన్। కాయేన వాచా ముహురపి మనసా త్వద్బల ప్రేరితాత్మా
    యధ్యత్కుర్వే సమస్తం తదిహ పరతరే త్వయ్యసావర్పయామి ।
    జాత్యాపీహా శ్వపాకస్త్వయి నిహితమనః కర్మవాగింద్రియార్థ
    ప్రాణో విశ్వం పునీతే న తు విముఖమనాస్త్వత్పదాద్విప్రవర్యః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "91-3-శ్లోకము",
    sloka:
    `భీతిర్నామ ద్వితీయాత్ భవతి నను మనఃకల్పితం చ ద్వితీయం
    తేనైక్యాభ్యాసశీలో హృదయమిహ యథాశక్తి బుద్ధ్యా నిరుంధ్యామ్ ।
    మాయావిద్ధే తు తస్మిన్ పునరపి న తథా భాతి మాయాధినాథం
    తం త్వాం భక్త్యా మహత్యా సతతమనుభజన్నీశ భీతిం విజహ్యామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "91-4-శ్లోకము",
    sloka:
    `భక్తేరుత్పత్తివృద్ధీ తవ చరణజుషాం సంగమేనైవ పుంసాం
    ఆసాద్యే పుణ్యభాజాం శ్రియ ఇవ జగతి శ్రీమతాం సంగమేన ।
    తత్సంగో దేవ భూయాన్మమ ఖలు సతతం తన్ముఖాదున్మిషద్భిః
    త్వన్మహాత్మ్యప్రకారైర్భవతి చ సు దృఢా భక్తిరుద్ధూతపాపా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "91-5-శ్లోకము",
    sloka:
    `శ్రేయోమార్గేషు భక్తావధికబహుమతిర్జన్మకర్మాణి భూయో
    గాయన్ క్షేమాణి నామాన్యపి తదుభయతః ప్రద్రుతం ప్రద్రుతాత్మా ।
    ఉద్యద్ధాసః కదాచిత్ కుహచిదపి రుదన్ క్వాపి గర్జన్ ప్రగ్రాయన్
    ఉన్మాదీవ ప్రనృత్యన్నయి కురు కరుణాం లోకబాహ్యశ్చరేయమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "91-6-శ్లోకము",
    sloka:
    `భూతాన్యేతాని భూతాత్మాకమపి సకలం పక్షిమత్స్యాన్ మృగాదీన్
    మర్త్యాన్ మిత్రాణి శత్రూనపి యమితమతిస్త్వన్మయాన్యానమాని ।
    త్వత్సేవాయాం హి సిధ్యేన్మమ తవ కృపయా భక్తిదార్ద్యం విరాగః
    త్వత్తత్త్వస్యావబోధో౾పి చ భువనపతే! యత్నభేదం వినైవ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "91-7-శ్లోకము",
    sloka:
    `నో ముహ్యన్ క్షుత్తృడాద్యైర్ భవసరణిభవైస్వన్నిలీనాశయత్వాత్
    చింతాసాతత్యశాలీ నిమిషలవమపి త్వత్పాదాదప్రకంపః ।
    ఇష్టానిష్టేషు తుష్టివ్యసనవిరహతో మాయికత్వావబోధాత్
    జ్యోత్స్నాభిస్త్వన్నఖేందోరధికశిశిరితేనాత్మనా సంచరేయమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "91-8-శ్లోకము",
    sloka:
    `భూత్వేషేషు త్వదైక్యస్మృతిసమధిగతౌ నాధికారో౾ధునా చేత్
    త్వత్ప్రేమత్వత్కమైత్రీజడమతిషు కృపా ద్విట్సు భూయాదుపేక్షా ।
    అర్చాయాం వా సమర్చాకుతుకమురుతరశ్రద్ధయా వర్ధతాం మే
    త్వత్సంసేవీ తథాపి ద్రుతముపలభతే భక్తలోకోత్తమత్వమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "91-9-శ్లోకము",
    sloka:
    `ఆనృత్య త్వత్స్వరూపం క్షితిజలమరుదాద్యాత్మనా విక్షిపంతీ
    జీవాన్ భూయుష్ఠకర్మావళివివశగతీన్ దుఃఖజాలే క్షిపంతీ ।
    త్వన్మాయా మా౾భిభూన్మామయి భువనపతే! కల్పతే తత్ప్రశాంత్యై
    త్వత్పాదే భక్తిరేవేత్యవదదయి విభో! సిద్ధయోగీ ప్రబుద్ధః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "91-10-శ్లోకము",
    sloka:
    `దుఃఖాన్యాలోక్య జంతుష్వలముదితవివేకో౾హమాచార్యవర్యాత్
    లబ్ద్వా త్వద్రూపతత్త్వం గుణచరితకథాద్యుద్భవద్భక్తిభూమా ।
    మాయామేనాం తరిత్వా పరమసుఖమయే త్వత్పదే మోదితాహే
    తస్యాయం పూర్వరంగః పవనపురపతే! నాశయాశేషరోగాన్ ॥
    
    || 91వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "92వ-దశకము",
    sloka:
    `కర్మ మిశ్ర భక్తిస్వరూపము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "92-1-శ్లోకము",
    sloka:
    `వేదైస్సర్వాణి కర్మాణ్యఫలపరతయా వర్ణితానీతి బుద్ధ్వా
    తాని త్వయ్యర్పితన్యేవ హి సమనుచరన్యాని నైష్కర్మ్యమీశ ।
    మా భూద్వేదైర్నిషిద్దే కుహచిదపి మనఃకర్మవాచాం ప్రవృత్తిః
    దుర్వర్జం చేదవాప్తం తదపి ఖలు భవత్యర్పయే చిత్ప్రకాశే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "92-2-శ్లోకము",
    sloka:
    `యస్త్వన్యః కర్మయోగస్తవ భజనమయస్తత్ర చాభీష్టమూర్తిం
    హృద్యాం సత్వైకరూపాం దృషది హృది మృది క్వాపి వా భావయిత్వా ।
    పుష్పైర్గందైర్నివేద్యైరపి చ విరచితైశ్శక్తితో భక్తిపూతైః
    నిత్యం వర్యాం సపర్యాం విదధయి విభో! త్వత్ప్రసాదం భజేయమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "92-3-శ్లోకము",
    sloka:
    `స్త్రీశూద్రాస్త్వత్కథాదిశ్రవణవిరహితా ఆసతాం తే దయార్హాః
    త్వత్పదాసన్నయాతాన్ ద్విజకులజనుషో హంత శోచామ్యశాంతాన్ ।
    వృత్త్యర్థం తే యజంతో బహుకథితమపి త్వామనాకర్ణయంతో
    దృప్తా విద్యాభిజాత్యైః కిము న విదధతే తాదృశం మా కృథామామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "92-4-శ్లోకము",
    sloka:
    `పాపోఽయం కృష్ణ రామేత్యభిలపతి నిజం గూహితుం దుశ్చరిత్రం
    నిర్లజ్జస్సాస్య వాచా బహుతరకథనీయాని మే విఘ్నితాని ।
    భ్రాతా మే వంధ్యశీలో భజతి కిలసదా విష్ణుమిత్థం బుధాంస్తే
    నిందంత్యుచ్పైర్హసంతి త్వయి నిహితమతీంస్తాదృశం మా కృథా మామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "92-5-శ్లోకము",
    sloka:
    `శ్వేతచ్ఛాయం కృతే త్వా మునివరవపుషం ప్రీణయంతే తపోభిః
    త్రేతాయాం స్రుక్ర్సువాద్యంకితమరుణతమం యజ్ఞరూపం యజంతే ।
    సేవంతే తంత్రమార్గైర్విలసదరిగదం ద్వాపరే శ్యామలాంగం
    నీలం సంకీర్తనాద్యైరిహ కలిసమయే మానుషాస్త్వాం భజంతే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "92-6-శ్లోకము",
    sloka:
    `సోఽయం కాలేయకాలో జయతి మురరిపో! యత్ర సంకీర్తనాద్యైః
    నిర్యత్నైరేవమార్గైరఖిలద న చిరాత్ త్వత్ప్రసాదం భజంతే ।
    జాతాస్త్రేతాకృతాదావపి హి కిల కలౌ సంభవం కామయంతే
    దైవాత్ తత్రైవజాతాన్ విషయవిషరసైర్మా విభో! వంచయాస్మాన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "92-7-శ్లోకము",
    sloka:
    `భక్తాస్తావత్ కలౌ స్యుర్థ్రమిళభువి తతో భూరిశస్తత్ర చోచ్చెః
    కావేరీం తామ్రపర్ణీమను కిల కృతమాలాం చ పుణ్యాం ప్రతీచీమ్ ।
    హా మామప్యేతదంతర్బవమపి చ విభో కించిదంచద్రసం త్వ
    య్యాశాపాశై ర్నిబధ్య భ్రమయ న భగవన్! పూరయ త్వన్నిషేవామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "92-8-శ్లోకము",
    sloka:
    `దృష్ట్వాధర్మద్రుహం తం కలిమపకరుణం ప్రాజ్మహీక్షిత్ పరీక్షిత్
    హంతుంవ్యాకృష్టఖడ్గోఽపి న వినిహతవాన్ సారవేదీ గుణాంశాత్ ।
    త్వత్సేవాద్యాశు సిద్థ్యేదసదిహ న తథా త్వత్పరే చైషభీరుః
    యత్తు ప్రాగేవ రోగాదిభిరపహరతే తత్ర హ శిక్షయైనమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "92-9-శ్లోకము",
    sloka:
    `గంగా గీతా చ గాయత్ర్యపి చ తులసికా గోపికాచందనం తత్
    సాలగ్రామాభిపూజా పరపురుష! తథైకాదశీ నామవర్ణాః ।
    ఏతాన్యష్టాప్యయత్నాన్యయి కలిసమయే త్వత్ప్రసాదప్రవృద్ధ్యా
    క్షిప్రం ముక్తిప్రదానీత్యభిదధురృషయస్తేషు మాం సజ్జయేథాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "92-10-శ్లోకము",
    sloka:
    `దేవర్షీణాం పితౄణామపి న పునరృణీ కింకరో వాసభూమన్
    యోఽసౌ సర్వాత్మనా త్వాం శరణముపగతస్సర్వకృత్యాని హిత్వా ।
    తస్యోత్పన్నం వికర్మాఽప్యఖిలమపనుదస్యేవ చిత్తస్థితస్త్వం
    తన్మే పాపోత్థతాపాన్ పవనపురపతే! రుంధి భక్తిం ప్రణీయాః ॥
    
    || 92వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "93వ-దశకము",
    sloka:
    `ఇరువదినాలుగుమంది గురువులు`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "93-1-శ్లోకము",
    sloka:
    `బంధుస్నేహం విజహ్యాం తవ హి కరుణయా త్వయ్యుపావేశితాత్మా
    సర్వం త్యక్త్వా చరేయం సకలమపి జగద్వీక్ష్య మాయావిలాసమ్ ।
    నానాత్వాత్ భ్రాంతిజన్యాత్ సతి ఖలు గుణదోషావబోధే విధిర్వా
    వ్యాసేధో వా కథం తౌ త్వయి నిహితమతేర్వీతవైషమ్యబుద్ధేః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "93-2-శ్లోకము",
    sloka:
    `క్షుత్తృష్ణాలోపమాత్రే సతతకృతధియో జంతవస్సంత్యనంతాః
    తేభ్యో విజ్ఞానవత్త్వాత్ పురుష ఇహ వరసజ్జనిర్దుర్లభైవ ।
    తత్రాప్యాత్మాత్మనః స్యాత్ సుహృదపి చ రిపుర్య స్త్వయి న్యస్తచేతాః
    తాపోచ్ఛిత్తేరుపాయం స్మరతి స హి సుహృత్ స్వాత్మవైరీ తతోఽన్యః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "93-3-శ్లోకము",
    sloka:
    `త్వత్కారుణ్యే ప్రవృత్తే క ఇవ న హి గురుర్లోకవృత్తేఽపి భూమన్
    సర్వాక్రాంతాపి భూమిర్న హి చలతి తతః సత్ క్షమాం శిక్షయేయమ్ ।
    గృహ్ణీయామీశ! తత్తద్విషయపరిచయేఽప్యప్రసక్తిం సమీరాత్
    వ్యాప్తత్వం చాత్మనో మే గగనగురువశాద్భాతు నిర్లేపతా చ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "93-4-శ్లోకము",
    sloka:
    `స్వచ్ఛస్య్సాం పావనోఽహం మధుర ఉదకవత్ వహ్నివన్మా స్మ గృహ్ణాం
    సర్వాన్నీనోఽపి దోషం తరుషు తమివ మాం సర్వభూతేష్వవేయామ్ ।
    పుష్టిర్నష్టిః కలానాం శశిన ఇవ తనోర్నాత్మనోఽస్తీతి విద్యాం
    తోయాదివ్యస్త మార్తాండవదపి చ తనుష్వేకతాం త్వత్ప్రసాదాత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "93-5-శ్లోకము",
    sloka:
    `స్నేహాద్వ్యాధాత్తపుత్రప్రణయమృతకపోతాయితో మా స్మ భూవం
    ప్రాప్తం ప్రాశ్నన్ సహేయ క్షుధమపి శయువత్ సింధువత్ స్యామగాధః ।
    మా సప్తం యోషిదాదౌ శిఖిని శలభవద్భృంగవత్ సారభాగీ
    భూయాసం కిం తు తద్వద్ధనచయన వశాన్మాహమీశ! ప్రణేశమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "93-6-శ్లోకము",
    sloka:
    `మా బద్ధ్యాసం తరుణ్యా గజ ఇవ వశయా నార్జయేమం దనౌఘం
    హర్తా న్యస్తం హి మాధ్వీహర ఇవ మృగవన్మా ముహం గ్రామ్యగీతైః ।
    నాత్యాసజ్జేయ భోజ్యే ఝష ఇవ బడిశే పింగళావన్నిరాశః
    సుప్యాం భర్తవ్యయోగాత్ కురర ఇవ విభో సామిషోఽన్యైర్నహన్యై ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "93-7-శ్లోకము",
    sloka:
    `వర్తేయ త్యక్తమానః సుఖమతిశిశువన్నిస్సహాయశ్చరేయం
    కన్యాయా ఏకశేషో వలయ ఇవ విభో! వర్జితాన్యోన్యఘోషః ।
    త్వచ్ఛిత్తో నావబుధ్యై పరమిషుకృదివ క్ష్మాభృదాయానఘోషం
    గేహేష్వన్యప్రణీతేష్వహిరివ నివసాన్యుందురోర్మందిరేషు ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "93-8-శ్లోకము",
    sloka:
    `త్వయ్యేవ త్వత్కృతం త్వం క్షమయసి జగదిత్యూర్ణనాభాత్ ప్రతీయాం
    త్వచ్చింతా త్వత్స్వరూపం కురుత ఇతి దృఢం శిక్షయే పేశకారాత్ ।
    విడ్భస్మాత్మా చ దేహో భవతి గురువరో యో వివేకం విరక్తిం
    ధత్తే సంచింత్యమానో మమ తు బహురుజాపీడితోఽయం విశేషాత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "93-9-శ్లోకము",
    sloka:
    `హీ హీ మే దేహ మోహం త్యజ పవనపురాధీశ యత్ ప్రేమహేతోః
    గేహే విత్తే కళత్రాదిషు చ వివశితాస్త్వత్పదం విస్మరంతి ।
    సోఽయం వహ్నేశ్శునో వా పరమిహ పరతస్సాంపత్రం చాక్షికర్ణ
    త్వగ్జిహ్వాద్యా వికర్షంత్యవశమత ఇతః కోఽపి న త్వత్పదాబ్జే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "93-10-శ్లోకము",
    sloka:
    `దుర్వారో దేహమోహో యది పునరధునా తర్హి నిశ్శేషరోగాన్
    హృత్వా భక్తిం ద్రఢిష్ఠాం కురు తవ పద పంకేరుహే పంకజాక్ష ।
    నూనం నానాభవాంతే సమధిగతమిమం ముక్తిదం విప్రదేహం
    క్షుద్రే హ హంత మా మా క్షిప విషయరసే పాహిమాం మారుతేశ ॥
    
    || 93వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "94వ-దశకము",
    sloka:
    `తత్త్వజ్ఞానోత్పత్తి`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "94-1-శ్లోకము",
    sloka:
    `శుద్ధానిష్కామధర్మైః ప్రవరగురుగిరా తత్స్వరూపం పరంతే
    శుద్ధం దేహేంద్రియాదివ్యపగతమఖిలం వ్యాప్తమావేదయంతే ।
    నానాత్వస్థౌల్యకార్శ్యాది తు గుణజవపుస్సంగతోఽధ్యాసితంతే
    వహ్నేర్ధారుప్రభేదేష్వివ మహాదణుతా దీప్తతా శాంతతాది ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "94-2-శ్లోకము",
    sloka:
    `బహుతఆచార్యాఖ్యాధరస్థారణి సమనుమిలచ్ఛిష్యరూపోత్తరార
    ణ్యావేధోద్భాసితేన స్ఫుటతరపరిబోధాగ్నినా దహ్యమానే ।
    కర్మాలీవాసనాతత్కృతతనుభువనభ్రాంతికాంతారపూరే
    దాహ్యాభావేన విద్యాశిఖిని చ విరతే త్వన్మయీ ఖల్వవస్థా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "94-3-శ్లోకము",
    sloka:
    `ఏవం త్వత్ప్రాప్తితోఽన్యో న హి ఖలు నిఖిలక్లేశహానేరుపాయో
    నైకాంతాత్యంతికాస్తే కృషివదగదషాడ్గుణ్యషట్కర్మయోగాః ।
    దుర్వైకల్యైరకల్యా అపి నిగమపథాస్తత్ఫలాన్యప్యవాప్తాః
    మత్తాస్త్వాం విస్మరంతం ప్రసజతి పతనే యాంత్యనంతాన్ విషాదాన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "94-4-శ్లోకము",
    sloka:
    `త్వ ల్లోకాదన్యలోకః క్వ ను భయరహితో యత్ పరార్థద్వయాంతే
    త్వద్భీతస్సత్యలోకేఽపి న సుఖవసతిః పద్మభూః పద్మనాభ ।
    ఏవం భావే త్వధర్మార్జితబహుతమసాం కా కథా నారకాణాం
    తన్మే త్వం ఛింధి బంధం వరద! కృపణబంధో! కృపాపూరసింధో! ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "94-5-శ్లోకము",
    sloka:
    `యథార్థ్యాత్ త్వన్మయస్యైవ హి మమ న విభో! వస్తుతో బంధమోక్షౌ
    మాయావిద్యాతనుభ్యాం తవ తు విరచితౌ స్వప్నబోధోపమౌ తౌ ।
    బద్ధే జీవద్విముక్తిం గతవతి చ భిదా తావతీ తావదేకో
    భుంక్తే దేహద్రుమస్థో విషయఫలరసాన్ నాపరో నిర్వ్యథాత్మా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "94-6-శ్లోకము",
    sloka:
    `జీవన్ముక్తత్వమేవంవిధమితి వచసా కిం ఫలం దూరదూరే
    తన్నామాశుద్ధబుద్ధేర్న చ లఘు మనసశ్శోధనం భక్తితోఽన్యత్ ।
    తన్మే విష్ణో! కృషీష్ఠాస్త్వయి కృతసకలప్రార్పణం భక్తిభారం
    యేన స్యాం మంక్షు కించిద్గురువచనమిలత్త్వత్ప్రభోధస్త్వదాత్మా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "94-7-శ్లోకము",
    sloka:
    `శబ్దబ్రహ్మణ్యపీహ ప్రయతితమనసస్త్వాం న జానంతి కేచిత్
    కష్టం వంధ్యశ్రమాస్తే చిరతరమిహ గాం బిభ్రతే నిష్ప్రసూతిమ్ ।
    యశ్యాం విశ్వాభిరామాః సకలమలహరా దివ్యలీలావతారాః
    సచ్చిత్సాంద్రం చ రూపం తవ న నిగదితం తాం న వాచం భ్రియాసమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "94-8-శ్లోకము",
    sloka:
    `యో యవాన్ యాదృశో వా త్వమితి కిమపి నైవావగచ్ఛామి భూమన్
    ఏవం చానన్యభావస్త్వదను భజనమేవాద్రియే చైద్యవైరిన్ ।
    త్వల్లింగానాం త్వదంఘ్రిప్రియజనసదసాం దర్శనస్పర్శనాదిః
    భూయాన్మే త్వత్ప్రపూజానతినుతిగుణకర్మానుకీర్త్యాదరోఽపి ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "94-9-శ్లోకము",
    sloka:
    `యద్యల్లభ్యేత తత్తత్తవ సముపహృతం దేవ దాసోఽస్మి తేఽహం
    త్వద్గేహోన్మార్జనాద్యం భవతు మమ ముహుః కర్మ నిర్మాయమేవ ।
    సూర్యాగ్నిబ్రాహ్మణాత్మాదిషు లసితచతుర్భాహుమారాధయే త్వాం
    త్వత్ప్రేమార్ధ్రత్వరూపో మమ సతతమభిష్యందంతాం భక్తియోగః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "94-10-శ్లోకము",
    sloka:
    `ఐక్యం తే దానహోమవ్రతనియమతపస్సాంఖ్యయోగైర్దురాపం
    త్వత్సంగేనైవ గోప్యః కిల సుకృతితమాః ప్రాపురానందసాంద్రమ్ ।
    భక్తేష్వన్యేషు భూయస్స్వపి బహుమనుషే భక్తిమేవ త్వమసాం
    తన్మే త్వద్భక్తిమేవ ద్రఢయ హర గదాన్ కృష్ణ! వాతాలయేశ ॥
    
    || 94వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "95వ-దశకము",
    sloka:
    `ధ్యానయోగము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "95-1-శ్లోకము",
    sloka:
    `ఆదౌ హైరణ్యగర్భీం తనుమవికలజీవాత్మికామాస్థితస్త్వం
    జీవత్వం ప్రాప్య మాయాగుణగణఖచితో వర్తసే విశ్వయోనే ।
    తత్రోద్వృద్ధేన సత్త్వేన తు గుణయుగళం భక్తిభావం గతేన
    ఛిత్త్వా సత్త్వం చ హిత్వా పునరనుపహితో వర్తితాహే త్వమేవ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "95-2-శ్లోకము",
    sloka:
    `సత్త్వోన్మేషాత్ కదాచిత్ ఖలు విషయరసే దోషబోధేఽపి భూమన్
    భూయోఽప్యేషు ప్రవృత్తి స్సతమసి రజసి ప్రోద్ధతే దుర్నివారా ।
    చిత్తం తావద్గుణాశ్చగ్రథితమిహ మిథస్తాని సర్వాణి రోద్ధుం
    తుర్యే త్వయ్యేక భక్తిశ్శరణమితి భవాన్ హంసరూపీ న్యగాదీత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "95-3-శ్లోకము",
    sloka:
    `సంతి శ్రేయాంసి భూయాంస్యపి రుచిభిదయా కర్మిణాం నిర్మితాని
    క్షుద్రానందాశ్చ సాంతా బహువిధగతయః కృష్ణ తేభ్యో భవేయుః ।
    త్వం చాచఖ్యాథ సఖ్యే నను మహితతమాం శ్రేయసాం భక్తిమేకాం
    త్వద్భక్త్యానందతుల్యః ఖలు విషయజుషాం సమ్మదః కేన వా స్యాత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "95-4-శ్లోకము",
    sloka:
    `త్వద్భక్త్యా తుష్టబుద్ధేస్సుఖమిహ చరతో విచ్యుతాశస్య చాశాః
    సర్వాః స్యుః సౌఖ్యమయ్యః సలిల కుహరగస్యేవ తోయైకమయ్యః ।
    సోఽయం ఖల్వింద్రలోకం కమలజభవనం యోగసిద్ధీశ్చ హృద్యాః
    నాకాంక్షత్యేతదాస్తాం స్వయమనుపతితే మోక్షసౌఖ్యేఽప్యనీహః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "95-5-శ్లోకము",
    sloka:
    `త్వద్భక్తో బాధ్యమానోఽపి చ విషయరసైరింద్రియాశాంతిహేతోః
    భక్త్యైవాక్రమ్యమాణైః పునరపి ఖలు తైర్దుర్బలైర్నాభిజయ్యః ।
    సప్తార్చిర్దీపితార్చిర్దహతి కిల యథా భూరిదారు ప్రపంచం
    త్వద్భక్త్యోఘే తథైవ ప్రదహతి దురితం దుర్మదః క్వేంద్రియాణామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "95-6-శ్లోకము",
    sloka:
    `చిత్తార్ధీభావముచ్చైర్వపుషి చ పులకం హర్షభాష్పం చ హిత్వా
    చిత్తం శుద్ధ్యేత్ కథం వా కిము బహుతపసా విద్యయా వీతభక్తేః ।
    త్వద్గాథాస్వాదసిద్ధాంజనసతతమరీమృజ్యమానోఽయమాత్మా
    చక్షుర్వత్ తత్త్వసూక్ష్మం భజతి న తు తథాభ్యస్తయా తర్కకోట్యా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "95-7-శ్లోకము",
    sloka:
    `ధ్యానం తే శీలయేయం సమతసుఖబద్ధాసనో నాసికాగ్ర
    న్యస్తాక్షః పూరకాద్యైర్జితపవనపథశ్చిత్తపద్మం త్వవాంచమ్ ।
    ఊర్ధ్వాగ్రం భావయిత్వా రవివిధుశిఖినస్సంవిచింత్యోపరిష్టాత్
    తత్రస్థం భావయే త్వాం సజలజలధరశ్యామలం కోమలాంగమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "95-8-శ్లోకము",
    sloka:
    `ఆనీలశ్లక్షకేశం జ్వలితమకరసత్కుండలం మందహాస
    స్యందార్ధ్రం కౌస్తుభశ్రీ పరిగతవనమాలోరుహారాభిరామమ్ ।
    శ్రీవత్సాంకం సుబాహుం మృదులసదుదరం కాంచనచ్ఛాయచేలం
    చారుస్నిగ్ధోరుమంభోరుహలలితపదం భావయేఽహం భవంతమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "95-9-శ్లోకము",
    sloka:
    `సర్వాంగేష్వంగ రంగత్కుతుకమితి ముహుర్ధారయన్నీశ! చిత్తం
    తత్రాప్యేకత్ర యుంజే వదనసరసిజే సుందరే మందహాసే ।
    తత్రాలీనం తు చేతః పరమసుఖచిదద్వైతరూపే వితన్వన్
    అన్యన్నో చింతయేయం ముహురితి సముపారూఢయోగో భవేయమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "95-10-శ్లోకము",
    sloka:
    `ఇత్థం త్వద్ధ్యానయోగే సతి పునరణిమాద్యష్టసంసిద్ధయస్తాః
    దూరశ్రుత్యాదయోఽపి హ్యాహమహమికయా సంపతేయుర్మురారే ।
    త్వత్సంప్రాస్తౌ విలంబావహమఖిలమిదం నాద్రియే కామయేఽహం
    త్వామేవానందపూర్ణం పవనపురపతే! పాహి మాం సర్వతాపాత్ ॥
    
    || 95వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "96వ-దశకము",
    sloka:
    `భగవద్విభూతి, భక్తియోగము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "96-1-శ్లోకము",
    sloka:
    `త్వంహి బ్రహ్మైవ సాక్షాత్ పరమురుమహిమన్నక్షరాణామకారః
    తారో మంత్రేషు రాజ్ఞాం మనురసి మునిషు త్వం భృగుర్నారదోఽపి ।
    ప్రహ్లాదో దానవానాం పశుషు చ శురభిః పక్షిణాం వైనతేయో
    నాగానామస్యనంతః సురసరిదపి చ స్రోతసాం విశ్వమూర్తే ।`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "96-2-శ్లోకము",
    sloka:
    `బ్రహ్మణ్యానాం బలిస్త్వం క్రతుషు చ జపయజ్ఞోఽసి వీరేషు పార్థో
    భక్తానాముద్ధవస్త్వం బలమసి బలినాం ధామ తేజస్వినాం త్వమ్ ।
    నాస్త్వంతస్త్వద్విభూతేర్వికసదతిశయం వస్తుసర్వం త్వమేవ
    త్వం జీవస్త్వం ప్రధానం యదిహ భవదృతే తన్న కించిత్ ప్రపంచే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "96-3-శ్లోకము",
    sloka:
    `ధర్మం వర్ణాశ్రమాణాం శ్రుతిపథవిహితం త్వత్పరత్వేన భక్త్యా
    కుర్వంతోఽంతర్విరాగే వికసతి శనకైస్సంత్యజంతో లభంతే ।
    సత్తాస్ఫూర్తిప్రియత్వాత్మకమఖిలపదార్థేషు భిన్నేష్వభిన్నం
    నిర్మూలం విశ్వమూలం పరమమహమితి త్వద్విబోధం విశుద్ధమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "96-4-శ్లోకము",
    sloka:
    `జ్ఞానం కర్మాపి భక్తిస్త్రితయమిహ భవత్ప్రాపకం తత్ర తావత్
    నిర్విణ్ణానామశేషే విషయ ఇహ భవేత్ జ్ఞానయోగేఽధికారః ।
    సక్తానాం కర్మయోగస్త్వయి హి వినిహితో యే తు నాత్యంతసక్తాః
    నాప్యతంతం విరక్తాస్త్వయి చ ధృతరసా భక్తియోగో హ్యామీషామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "96-5-శ్లోకము",
    sloka:
    `జ్ఞానం త్వద్భక్తతాం వా లఘు సుకృతవశాన్మర్త్యలోకే లభంతే
    తస్మాత్తత్య్రైవ జన్మ స్పృహయతి భగవన్! నాకగో నారకో వా ।
    ఆవిష్టం మాం తు దైవద్భవజలనిధిపోతాయితే మర్త్యదేహే
    త్వం కృత్వా కర్ణధారం గురుమనుగుణవాతాయితస్తారయేథాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "96-6-శ్లోకము",
    sloka:
    `అవ్యక్తం మార్గయంతః శ్రుతిభిరపి నయైః కేవలజ్ఞానలుబ్ధాః
    క్లిశ్యంతేఽతీవ సిద్ధిం బహుతరజనుషామంత ఏవాప్నువంతి ।
    దూరస్థః కర్మయోగోఽపి చ పరమఫలే నన్వయం భక్తియోగః
    త్వామూలాదేవ హృద్యస్త్వరితమయి భవత్ప్రాపకో వర్ధతాం మే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "96-7-శ్లోకము",
    sloka:
    `జ్ఞానాయైవాతియత్నం మునిరపవదతే బ్రహ్మతత్త్వం తు శృణ్వన్
    గాఢం త్వత్పాదభక్తిం శరణమయతి యస్తస్య ముక్తిః కరాగ్రే ।
    త్వద్ధ్యానేఽపీహ తుల్యా పునరసుకరతా చిత్తచాంచల్యహేతోః
    అభ్యాసాదాశు శక్యం తదపి వశయితుం త్వత్కృపాచారుతాభ్యామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "96-8-శ్లోకము",
    sloka:
    `నిర్విణ్ణః కర్మమార్గే ఖలు విషమతమే త్వత్కథాదౌ చ గాఢం
    జాతశ్రద్ధోఽపి కామానయి భువనపతే! నైవ శక్నోమి హాతుమ్ ।
    తద్భూయో నిశ్చయేన త్వయి నిహితమనా దోషబుద్ధ్యా భజంస్తాన్
    పుష్ణీయాం భక్తిమేవ త్వయి హృదయగతే మంక్షునంక్ష్యంతి సంగాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "96-9-శ్లోకము",
    sloka:
    `కశ్చిత్ క్లేశార్జితార్థక్షయవిమలమతిర్నుద్యమానో జనౌఘైః
    ప్రాగేవం ప్రాహ విప్రో న ఖలు మమ జనః కాలకర్మ గ్రహా వా ।
    చేతో మే దుఃఖహేతుస్తదిహ గుణగణం భావయత్ సర్వకారీ
    త్యుక్త్వా శాంతో గతస్త్వాం మమ చ కురు విభో! తాదృశీం చిత్తశాంతిమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "96-10-శ్లోకము",
    sloka:
    `ఐలః ప్రాగుర్వశీం ప్రత్యతివివశమనాః సేవమానశ్చిరం తాం
    గాఢం నిర్విద్య భూయో యువతిసుఖమిదం క్షుద్రమేవేతి గాయన్ ।
    త్వద్భక్తిం ప్రాప్య పూర్ణస్సుఖతరమచరత్ తద్వదుద్ధూతసంగం
    భక్తోత్తంసం క్రియా మాం పవనపురపతే! హంత మే రుంధి రోగాన్ ॥
    
    || 96వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "97వ-దశకము",
    sloka:
    `ఉత్తమ భక్తి ప్రార్థన, మార్కండేయోపాఖ్యానము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "97-1-శ్లోకము",
    sloka:
    `త్రైగుణ్యాద్భిన్నరూపం భవతి హి భువనే హీనమధ్యోత్తమం యత్
    జ్ఞానం శ్రద్ధా చ కర్తా వసతిరపి సుఖం కర్మ చాహరభేధాః ।
    త్వత్ క్షేత్రత్వన్నిషేవాది తు యదిహ పునస్త్వత్పరం తత్తుసర్వం
    ప్రాహుర్నైర్గుణ్యనిష్ఠం తదమ భజనతో మంక్షు సిద్ధో భవేయమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "97-2-శ్లోకము",
    sloka:
    `త్వయ్యేవ న్యస్తచిత్తస్సుఖమయి విచరన్ సర్వచేష్టాస్త్వదర్థం
    త్వద్భక్తైః సేవ్యమానానపి చరితచరానాశ్రయన్ పుణ్యదేశాన్ ।
    దస్యౌ విప్రే మృగాదిష్వపి చ సమమతిర్ముచ్యమానావమాన
    స్పర్ధాసూయాదిదోషస్సతతమఖిల భూతేషు సంపూజయే త్వామ్॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "97-3-శ్లోకము",
    sloka:
    `త్వద్భావో యావదేషు స్ఫురతి న విశదం తావదేవం హ్యుపాస్తిం
    కుర్వన్నైకాత్మ్యబోధే ఝటితి వికసతి త్వన్మయోఽహం చరేయమ్ ।
    త్వద్ధర్మస్యాస్య తావత్ కిమపి న భగవన్! ప్రస్తుతస్య ప్రణాశః
    తస్మాత్ సర్వాత్మనైవ ప్రదిశ మమ విభో! భక్తిమార్గం మనోజ్ఞమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "97-4-శ్లోకము",
    sloka:
    `తం చైవం భక్తియోగం ద్రఢయితుమయి మే సాధ్యమారోగ్యమాయుః
    దిష్ట్వా తత్రాపి సేవ్యం తవ చరణమహో భేషజాయేవ దుగ్ధమ్ ।
    మార్కండేయో హి పూర్వం గణకనిగదితద్వాదశాబ్దాయురుచ్ఛైః
    సేవిత్వా వత్సరం త్వాం తవ భటనివహైర్ద్రావయామాస మృత్యుమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "97-5-శ్లోకము",
    sloka:
    `మార్కండేయశ్చిరాయుస్స ఖిలు పునరపి త్వత్పరః పుష్పభద్రా
    తీరే నిన్యే తపస్యన్నతులసుఖరతిష్షట్ తు మన్వంతరాణి ।
    దేవేంద్రస్సప్తమస్తం సురయువతిమరున్మన్మథైర్మోహయిష్యన్
    యోగోష్మప్లుష్యమాణైర్నతు పునరశకత్త్వజ్జనం నిర్జయేత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "97-6-శ్లోకము",
    sloka:
    `ప్రీత్యా నారాయణాఖ్యస్త్వమథ నరసఖః ప్రాప్తవానస్య పార్శ్వం
    తుష్ట్వా తోష్టూయమానస్స తు వివిధవరైర్లోభితో నానుమేనే ।
    ద్రష్టుం మాయాం త్వదీయం కిల పునరవృణోద్భక్తితృప్తాంతరాత్మా
    మాయాదుఃఖానభిజ్ఞస్తదపి మృగయతే నూనమాశ్చర్యహేతోః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "97-7-శ్లోకము",
    sloka:
    `యాతే త్వయ్యాశు వాతాకులజలదగలత్తోయపూర్ణాతిఘార్ణత్
    సప్తార్ణోరాశిమగ్నే జగతి స తు జలే సంభ్రమన్ వర్షకోటీః ।
    దీనః ప్రైక్షిష్ట దూరే వటదలశయనం కంచిదాశ్చర్యబాలం
    త్వామేవ శ్యామలాంగం వదనసరసిజన్యస్తపాదాంగుళీకమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "97-8-శ్లోకము",
    sloka:
    `దృష్ట్వా త్వాం హృష్ణరోమా త్వరితముపగతః స్ప్రస్టుకామో మునీంద్రః
    శ్వాసేనాంతర్నివిష్టః పునరిహ సకలం దృష్టవాన్ విష్టపౌఘమ్ ।
    భూయోఽపి శ్వాసవాతైర్భహిరనుపతితో వీక్షితస్త్వత్కటాక్షైః
    మోదాదాశ్లేష్టుకామస్త్వయి పిహితతనౌ స్వాశ్రమే ప్రాగ్వదాసీత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "97-9-శ్లోకము",
    sloka:
    `గౌర్యా సార్ధం తదగ్రే పురభిదథ గతస్త్వత్ర్పియప్రేక్షణార్థీ
    సిద్ధానేవాస్య దత్త్వా స్వయమయమజరామృత్యుతాదీన్ గతోఽభూత్ ।
    ఏవం త్వత్సేవయైవ స్మరరిపురపి స ప్రీయతే యేన తస్మాత్
    మూర్తిత్రయ్యాత్మకస్త్వం నను సకలనియంతేతి సువ్యక్తమాసీత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "97-10-శ్లోకము",
    sloka:
    `త్ర్యంశేఽస్మిన్ సత్యలోకే విధిహరిపురభిన్మందిరాణ్యూర్ధ్వమూర్ధ్వం
    తేభ్యోఽప్యూర్ధ్వం తు మాయావికృతివిరహితో భాతి వైకుంఠలోకః ।
    తత్ర త్వం కారణాంభస్యపి పశుపకులే శుద్ధసత్త్వైకరూపీ
    సచ్ఛిద్ర్భహ్మాద్వయాత్మా పవనపురపతే! పాహిమాం సర్వరోగాత్ ॥
    
    || 97వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "98వ-దశకము",
    sloka:
    `బ్రహ్మవలన జగదుత్పత్యాదివర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "98-1-శ్లోకము",
    sloka:
    `యస్మిన్నేతద్విభాతం యత ఇదమభవద్యేన చేదం య ఏతద్
    యోస్మాదుత్తీర్ణరూపః ఖలు సకలమిదం భాసితం యస్య భాసా ।
    యో వాచాం దూరదూరే పునరపి మనసాం యస్యదేవా మునీంద్రాః
    నో విద్యుస్తత్వరూపం కిము పునరపరే కృష్ణ! తస్మై నమస్తే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "98-2-శ్లోకము",
    sloka:
    `జన్మాథో కర్మ నామ స్ఫుటమిహ గుణదోషాదికం వా న యస్మిన్
    లోకానామూతయే యః స్వయమనుభజతే తాని మాయానుసారీ ।
    బిభ్రచ్ఛక్తీరరూపోఽపి చ బహుతరూపోఽవభాత్యద్భుతాత్మా
    తస్మై కైవల్యధామ్నే పరరసపరిపూర్ణాయ విష్ణో! నమస్తే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "98-3-శ్లోకము",
    sloka:
    `నో తిర్యంచం న మర్త్యం న చ సురమసురం న స్త్రియం నో పుమాంసం
    న ద్రవ్యం కర్మజాతిం గుణమపి సదసద్వాపి తే రూపమాహుః ।
    శిష్టం యత్స్యాన్నిషేధే సతి నిగమశతైర్లక్షణావృత్తితస్తత్
    కృచ్ఛ్రేణావేద్యమానం పరమసుఖమయం భాతితస్మై నమస్తే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "98-4-శ్లోకము",
    sloka:
    `మాయాయాం బింబితస్త్వం సృజసి మహదహంకారతన్మాత్రభేదైః
    భూతగ్రామేంద్రియాద్యైరపి సకలజగత్స్వప్నసంకల్పకల్పమ్ ।
    భూయస్సంహృత్య సర్వం కమఠ ఇవ పదాన్యాత్మనా కాలశక్త్యా
    గంభీరే జాయమానే తమసి వితిమిరో భాసి తస్మై నమస్తే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "98-5-శ్లోకము",
    sloka:
    `శబ్దబ్రహ్మేతి కర్మేత్యణురితి భగవన్! కాల ఇత్యాలపంతి
    త్వామేకం విశ్వహేతుం సకలమయతయా సర్వథా కల్ప్యమానమ్ ।
    వేదాంతైర్యత్తు గీతం పురుషపరచిదాత్మాభిధం తత్తు తత్త్వం
    ప్రేక్షామాత్రేణ మూలప్రకృతివికృతికృత్ కృష్ణ! తస్మై నమస్తే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "98-6-శ్లోకము",
    sloka:
    `సత్త్వేనాసత్తయా వా న చ ఖలు సదసత్త్వేన నిర్వాచ్యరూపా
    ధత్తే యాసావవిద్యా గుణఫణిమతివద్విశ్వదృశ్యావభాసమ్ ।
    విద్యాత్వం సైవ యాతా శ్రుతివచనలవైర్యత్కృపాస్యందలాభే
    సంసారణ్యసద్యస్త్రుటనపరశుతామేతి తస్మై నమస్తే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "98-7-శ్లోకము",
    sloka:
    `భూషాసు స్వర్ణవద్వా జగతి ఘటశరావాదికే మృత్తికావ
    త్తత్త్వే సంచింత్యమానే స్ఫురతి తదధునాప్యద్వితీయం వపుస్తే ।
    స్వప్నద్రష్టుః ప్రబోధే తిమిరలయవిధౌ జీర్ణరజ్జోశ్చ యద్వత్
    విద్యాలాభే తథైవ స్ఫుటమపి వికసేత్ కృష్ణ! తస్మై నమస్తే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "98-8-శ్లోకము",
    sloka:
    `యద్భీత్యోదేతి సూర్యో దహతి చ దహనో వాతి వాయుస్తథాఽన్యే
    యద్భీతాః పద్మజాద్యాః పునరుచితబలీనాహరంతేఽను కాలమ్ ।
    యేనైవారోపితాః ప్రాజ్నిజపదమపి తే చ్యావితారశ్చ పశ్చాత్
    తస్మై విశ్వం నియంత్రే వయమపి భవతే కృష్ణ! కుర్మః ప్రణామమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "98-9-శ్లోకము",
    sloka:
    `త్రైలోక్యం భావయంతం త్రిగుణమయమిదం త్ర్యక్షర స్యైకవాచ్యం
    త్రిశానామైక్యరూపం త్రిభిరసి నిగమైర్గీయమానస్వరూపమ్ ।
    తిస్రోఽవస్థా విదంతం త్రియుగజనిజుషం త్రిక్రమాక్రాంత విశ్వం
    త్రైకాల్యే భేదహీనం త్రిభిరహమనిశం యోగభేదైర్భజే త్వామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "98-10-శ్లోకము",
    sloka:
    `సత్యం శుద్ధం విబుద్ధం జయతి తవ వపుర్నిత్యముక్తం నిరీహం
    నిర్ద్వంద్వం నిరీకారం నిఖిలగుణగణ వ్యంజనాధార భూతమ్ ।
    నిర్మూలం నిర్మలం త న్నిరవధి మహిమోల్లాసి నిర్లీన మంత
    ర్నిస్సంగానాం మునీనాం నిరుపమ పరమానంద సాంద్రప్రకాశమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "98-11-శ్లోకము",
    sloka:
    `దుర్వారం ద్వాదశారం త్రిశతపరిమిళత్ షష్టిపర్వాభివీతం
    సంభ్రామ్యత్ క్రూరవేగం క్షణమను జగదాచ్ఛిద్య సంధావమానమ్ ।
    చక్రం తే కాలరూపం వ్యథయతు న తు మాం త్వత్పదైకావలంబం
    విష్ణో! కారుణ్యసింధో! పవనపురపతే! పాహి సర్వామయౌఘాత్ ॥
    
    || 98వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "99వ-దశకము",
    sloka:
    `భగవన్మహిమ`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "99-1-శ్లోకము",
    sloka:
    `విష్ణోర్వీర్యాణి కో వా కథయతు ధరణేః కశ్య రేణూన్మిమీతే
    యస్యైవాంఘ్రిత్రయేణ త్రిజగదభిమితం మోదతే పూర్ణసంపత్ ।
    యోఽసౌ విశ్వాని ధత్తే ప్రియమిహ పరమం ధామ తస్యాభియాయాం
    త్వద్భక్తా యత్ర మాద్యంత్యమృతరసమరందస్య యత్ర ప్రవాహః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "99-2-శ్లోకము",
    sloka:
    `ఆద్యాయాశేషకర్త్రే ప్రతినిమిషనవీనాయ భర్త్రే విభూతేః
    భక్తాత్మా విష్ణవే యః ప్రదిశతి హవిరాదీని యజ్ఞార్చనాదౌ ।
    కృష్ణాద్యం జన్మ యో వా మహదిహ మహతో వర్ణయేత్ సోఽయమేవ
    ప్రీతః పూర్ణో యశోభిస్త్వరితమభిసరేత్ ప్రాప్యమంతే పదం తే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "99-3-శ్లోకము",
    sloka:
    `హే స్తోతారః! కవీంద్రాస్తమిహ ఖలు యథా చేతయధ్వే తథైవ
    వ్యక్తం వేదస్య సారం ప్రణువత జననోపాత్తలీలాకథాభిః ।
    జానంతశ్చాస్య నామాన్యఖిలసుఖరాణీతి సంకీర్తయధ్వం
    హే విష్ణో! కీర్తనాద్యైస్తవ ఖలు మహతస్తత్త్వబోధం భజేయమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "99-4-శ్లోకము",
    sloka:
    `విష్ణోః కర్మాణి సంపశ్యత మనసి సదా యైస్స ధర్మానబధ్నాద్
    యానీంద్రస్యైష భృత్యః ప్రియసఖ ఇవ చ వ్యాతనోత్ క్షేమకారీ ।
    వీక్షంతే యోగసిద్ధాః పరపదమనిశం యస్య సమ్యక్ప్రకాశం
    విపేంద్రా జాగరూకాః కృతబహునుతయో యచ్చ నిర్భాసయంతే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "99-5-శ్లోకము",
    sloka:
    `నో జాతో జాయమానోఽపి చ సమధిగతస్త్వన్మహిమ్నోఽవసానం
    దేవ! శ్రేయాంసి విద్వాన్ ప్రతిముహురపి తే నామ శంసామి విష్ణో ।
    తం త్వాం సంస్తౌమి నానావిధనుతివచనైరస్య లోకత్రయస్యా
    ప్యూర్ధ్వం విభ్రాజమానే విరచితవసతిం తత్ర వైకుంఠలోకే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "99-6-శ్లోకము",
    sloka:
    `ఆపః సృష్ట్యాదిజన్యాః ప్రథమమయి విభో!గర్భదేశే దధుస్త్వాం
    యత్ర త్వయ్యేవ జీవా జలశయన! హరే! సంగతా ఐక్యమాపన్ ।
    తస్యాజస్య ప్రభో! తే వినిహితమభవత్ పద్మమేకం హి నాభౌ
    దిక్పత్రం యత్కిలాహుః కనకధరణిభృత్కర్ణికం లోకరూపమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "99-7-శ్లోకము",
    sloka:
    `హే లోకా విష్ణురేత్భువనమజనయత్తన్న జానీథ యూయం
    యుష్మాకం హ్యంతరస్థం కిమపి తదపరం విద్యతే విష్ణురూపమ్ ।
    నీహారప్రఖ్యమాయాపరివృతమనసో మోహితా నామరూపైః
    ప్రాణప్రీత్యేకతృప్తాశ్చరథ మఖపరా హంత నేచ్ఛా ముకుందే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "99-8-శ్లోకము",
    sloka:
    `మూర్థ్నామక్షాం పదానాం వహసి ఖలు సహస్రాణి సంపూర్య విశ్వం
    తత్ప్రోత్ర్కమ్యాపి తిష్ఠన్ పరిమితవివరే భాసి చిత్తాంతరేఽపి ।
    భూతం భవ్యం చ సర్వం పరపురుష భవాన్ కిం దేహేంద్రియాది
    ష్వావిష్టోహ్యుద్గతత్వాదమృతసుఖరసంచానుభుంక్షే త్వమేవ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "99-9-శ్లోకము",
    sloka:
    `యత్తు త్రైలోక్యరూపం దధదపి చ తతో నిర్గతానంతశుద్ధ
    జ్ఞానాత్మా వర్తసే త్వం తవ ఖలు మహిమాసోఽపి తావాన్ కిమన్యత్ ।
    స్తోకస్తే భాగ ఏవాఖిలభువనతయా దృశ్యతే త్ర్యంశకల్పం
    భూయిష్ఠం సాంద్రమోదాత్మకముపరి తతో భాతి తస్మై నమస్తే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "99-10-శ్లోకము",
    sloka:
    `అవ్యక్తం తే స్వరూపం దురధిగమతమం తత్తు శుద్ధైకసత్త్వం
    వ్యక్తం చాప్యేతదేవ స్ఫుటమమృతరసాంభోధి కల్లోలతుల్యమ్ ।
    సర్వోత్కృష్టామభీష్టాం తదిహ గుణరసేనైవ చిత్తం హరంతీం
    మూర్తిం తే సంశ్రయేఽహం పవనపురపతే పాహి మాం కృష్ణ! రోగాత్ ॥
    
    || 99వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "100వ-దశకము",
    sloka:
    `కేశాదిపాదాంతరూప వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "100-1-శ్లోకము",
    sloka:
    `అగ్రే పశ్యామి తేజోనిబిడతరకలాయావలీలోభనీయం
    పీయూషాప్లావితోఽహం తదను తదుదరే దివ్యకైశోరవేషమ్ ।
    తారుణ్యారంభరమ్యం పరమసుఖరసాస్వాదరోమాంచితాంగైః
    ఆవీతం నారదాద్యైర్విలసదుపనిషత్సుందరీమండలైశ్చ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "100-2-శ్లోకము",
    sloka:
    `నీలాభాం కుంచితాగ్రం ఘనమమలతరం సంయతం చారుభంగ్యా
    రత్నోత్తంసాభిరామం వలయితముదయచ్ఛంద్రకైః పింఛజాలైః ।
    మందారస్రజ్నీవీతం తవ పృథుకబరీభారమాలోకయేఽహం
    స్నిగ్ధశ్వేతోర్ధ్వపుండ్రామపి చ సులలితాం ఫాలబాలేందువీథీమ్ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "100-3-శ్లోకము",
    sloka:
    `హృద్యం పూర్ణానుకంపార్ణవమృదులహరీ చంచలద్ర్భూవిలాసైః
    ఆనీలస్నిగ్ధపక్ష్మావళి పరిలసితం నేత్రయుగ్మం విభో! తే ।
    సాంద్రచ్ఛాయం విశాలారుణకమలదళాకారమాముగ్ధతారం
    కారుణ్యాలోకలీలాశిశిరితభువనం క్షిప్యతాం మయ్యనాథే ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "100-4-శ్లోకము",
    sloka:
    `ఉత్తుంగోల్లాసినాసం హరిమణిముకురప్రోల్లసద్గండపాళీ
    వ్యాలోలత్కర్ణపాశాంచితమకరమణీకుండలద్వంద్వదీప్రమ్ ।
    ఉన్మీలద్దంతపంక్తిస్ఫురదరుణతరచ్ఛాయబింబాధరాంతః
    ప్రీతిప్రస్యందిమందస్మితమధురతరం వక్త్రముద్భాసతాం మే ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "100-5-శ్లోకము",
    sloka:
    `బాహుద్వంద్వేన రత్నోజ్జ్వలవలయభృతా శోణపాణిప్రవాళే
    నోపాత్తం వేణునాళీం ప్రసృతనకమయుఖాంగుళీసంగాశారామ్ ।
    కృత్వా వక్త్రారవిందే సుమధురవికసద్రాగముద్భావ్యమానైః
    శబ్దబ్రహ్మమృతైస్త్వం శిశిరతభువనైస్సించ మే కర్ణవీథీమ్ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "100-6-శ్లోకము",
    sloka:
    `ఉత్సర్పత్కౌస్తుభశ్రీతతిభిరరుణితం కోమలం కంఠదేశం
    వక్షః శ్రీవత్సరమ్యం తరళతరసముద్దీప్రహారప్రతానమ్ ।
    నానావర్ణప్రసూనావళికిసలయినీం వన్యమాలాం విలోల
    ల్లోలంబాం లంబమానామురసి తవ తథా భావయే రత్నమాలామ్ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "100-7-శ్లోకము",
    sloka:
    `అంగే పంచాంగరాగైరతిశయవికసత్సౌరభాకృష్ణలోకం
    లీనానేకత్రిలోకీవితతిమపి కృశాం బిభ్రతం మధ్యవల్లీమ్ ।
    శక్రాశ్మన్యస్తతప్తోజ్జ్వలకనకనిభం పీతచేలం దధానం
    ధ్యాయామో దీప్తరశ్మి స్ఫుటమణిరశనాకింకిణీమండితం త్వామ్ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "100-8-శ్లోకము",
    sloka:
    `ఊరూ చారూ తవోరూ ఘనమసృణరుచౌ చిత్తచోరౌ రమాయాః
    విశ్వక్షోభం విశంక్య ధ్రువమనిశమభౌ పీతచేలావృతాంగౌ ।
    ఆనమ్రాణాం పురస్తాన్న్యసనధృత సమస్తార్థపాళీసముద్గ
    చ్ఛాయం జానుద్వయం చ క్రమపృథుల మనోజ్ఞే చ జంఘే నిషేవే ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "100-9-శ్లోకము",
    sloka:
    `మంజీరం ముంజనాదైరివ పదభజనం శ్రేయ ఇత్యాలపంతం
    పాదాగ్రం భ్రాంతిమజ్జత్ ప్రణతజనమనోమందరోద్ధారకూర్మమ్ ।
    ఉత్తుంగాతామ్రరాజన్నఖరహిమకరజ్యోత్స్నయా చాశ్రితానాం
    సంతాపధ్వాంతహంత్రీం తతిమనుకలయే మంగళామంగుళీనామ్ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "100-10-శ్లోకము",
    sloka:
    `యోగీంద్రాణాం త్వదంగేష్వధికసుమధురం ముక్తభాజాం నివాసో
    భక్తానాం కామవర్షద్యుతరుకిసలయం నాథ! తే పాదమూలమ్ ।
    నిత్యం చిత్తస్థితం మే పవనపురపతే! కృష్ణ! కారుణ్యసింధో!
    హృత్వా నిశ్శేషతాపాన్ ప్రదిశతు పరమానందసందోహలక్ష్మీమ్ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "100-11-శ్లోకము",
    sloka:
    `అజ్ఞాత్వా తే మహత్వం యదిహ నిగదితం విశ్వనాథ! క్షమేథాః
    స్తోత్రం చైతత్ సహస్రోత్రరమధికతరం త్వత్ప్రసాదాయ భూయాత్ ।
    ద్వేధా నారాయణీయం శ్రుతిషు చ జనుషా స్తుత్యతావర్ణనేన
    స్ఫీతం లీలావతారైరిదమిహ కురుతామాయురారోగ్యసౌఖ్యమ్ ॥
    
    || 100వ దశకము సమాప్తము ||

    ఓం నమో భగవతే వాసుదేవాయ
    ఓం శాంతిః శాంతిః శాంతిః`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
];
