export default [
  {
    id: "1వ-దశకము",
    sloka:
    `భగవన్మహిమానువర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "1-1-శ్లోకము",
    sloka:
    `సాంద్రానందావబోధాత్మకమనుపమితం కాలదేశావధిభ్యాం
    నిర్ముక్తం నిత్యముక్తం నిగమశతసహస్రేణ నిర్భాస్యమానం।
    అస్పష్టం దృష్టమాత్రే పునరురు పురుషార్థాత్మకం బ్రహ్మతత్త్వం
    తత్తావద్భాతి సాక్షాత్ గురుపవనపురే హంత భాగ్యం జనానామ్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "1-2-శ్లోకము",
    sloka:
    `ఏవందుర్లభ్యవస్తున్యపి సులభతయా హస్తలబ్ధే యదన్యత్
    తన్వా వాచా ధియా వా భజతి బత జనః క్షుద్రతైవ స్ఫుటేయమ్
    ఏతే తావద్వయం తు స్థిరతరమనసా విశ్వపీడాపహత్యై
    నిశ్శేషాత్మానమేనం గురుపవనపురాధిశమేవాశ్రయామః||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "1-3-శ్లోకము",
    sloka:
    `సత్త్వం యత్తత్ పరాభ్యామపరికలనతో నిర్మలం తేన తావత్
    భూతైర్భూతేంద్రియైస్తే వపురితి బహుశః శ్రూయతే వ్యాసవాక్యమ్
    తత్ స్వచ్ఛత్వాద్యదచ్ఛాదితపరసుఖచిద్గర్భనిర్భాసరూపం
    తస్మిన్ ధన్యా రమంతే శ్రుతిమతిమధురే సుగ్రహే విగ్రహే తే||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "1-4-శ్లోకము",
    sloka:
    `నిష్కంపే నిత్యపూర్ణే నిరవధిపరమానందపీయూషరూపే
    నిర్లీనానేకముక్తావళిసుభగతమే నిర్మలబ్రహ్మసింధౌ
    కల్లోలోల్లాసతుల్యం ఖలు విమలతరం సత్త్వమాహుస్తదాత్మా
    కస్మాన్నో నిష్కళస్త్వం సకల ఇతి వచస్త్వత్కలాస్వేవ భూమన్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "1-5-శ్లోకము",
    sloka:
    `నిర్వ్యాపారోఽపి నిష్కారణమజ। భజసే యత్క్రియామీక్షణాఖ్యాం
    తేనైవోదేతి లీనా ప్రకృతిరసతి కల్పా౾పి కల్పాదికాలే।
    తస్యాస్సంశుద్ధమంశం కమపి తమతిరోధాయకం సత్త్వరూపం
    సత్త్వం ధృత్వా దధాసి స్వమహిమ విభవాకుంఠ వైకుంఠ రూపం||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "1-6-శ్లోకము",
    sloka:
    `తత్తే ప్రత్యగ్ర ధారాధర లలితకళాయావలీ కేళికారం
    లావణ్యస్యైకసారం సుకృతిజనదృశాం పూర్ణపుణ్యావతారమ్।
    లక్ష్మీనిశ్శంకలీలానిలయనమమృతస్యందోహమంతః
    సించత్సంచింతకానాం వపురనుకలయే మారుతాగారనాథ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "1-7-శ్లోకము",
    sloka:
    `కష్టా తే సృష్టి చేష్టా బహుతరభవఖేదావహా జీవభాజామ్
    ఇత్యేవం పూర్వమాలోచితమజిత! మయా నైవమద్యాభిజానే।
    నో చేజ్జీవాః కథం వ మధురతరమిదం త్వద్వపుశ్చిద్రసార్ధ్రం
    నైత్ర్తేః శ్రోత్రైశ్చ పీత్వా పరమరససుధాంభోధిపూరే రమేరన్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "1-8-శ్లోకము",
    sloka:
    `నమ్రాణాం సన్నిధత్తే సతతమపి పురస్తైరనభ్యర్ధితాన-
    ప్యర్థాన్ కామానజస్రం వితరతి పరమానందసాంద్రాం గతిం చ।
    ఇత్థం నిశ్శేషలభ్యో నిరవధికఫలః పారిజాతో హరే! త్వం
    క్షుద్రం తం శక్రవాటీద్రుమమభిలషతి వ్యర్థవర్థివ్రజోఽయమ్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "1-9-శ్లోకము",
    sloka:
    `కారుణ్యాత్కామమన్యం దదతి ఖలుపరే స్వాత్మదస్త్యం విశేషాత్
    ఐశ్వర్యాదీశతే౾న్యే జగతి పరజనే స్వాత్మనో౾పీశ్వరస్త్యమ్l
    త్వయ్యుచ్చైరారమంతి ప్రతిపదమధురే చేతనాః స్ఫీతభాగ్యాః
    త్వం చాత్మారామ ఏవేత్యతులగుణగణాధారా! శౌరే! నమస్తే||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "1-10-శ్లోకము",
    sloka:
    `ఐశ్వర్యం శంకరాదీశ్వరవినియమనం, విశ్వతేజో హరాణాం
    తేజస్సంహారి వీర్యం, విమలమపి యశో నిస్పృహైశ్చోపగీతం।
    అంగాసంగా సదా శ్రీరఖిలవిదసి, న క్వాపి తే సంగవార్తా
    తద్వాతాగారవాసిన్! మురహర! భగవచ్ఛబ్దముఖ్యాశ్రయోఽసి||
    
    || 1వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "2వ-దశకము",
    sloka:
    `భగవద్రూప వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "2-1-శ్లోకము",
    sloka:
    `సూర్యస్పర్ధి కిరీట మూర్థ్వతిలకప్రోద్భాసిఫాలాంతరం
    కారుణ్యాకులనేత్రమార్థ్రహసితోల్లాసం సునాసాపుటం।
    గండోద్యన్మకరాభకుండలయుగం కంఠోజ్వలత్కౌస్తుభం
    త్వద్రూపం వనమాల్యహారపటల శ్రీవత్సదీప్రం భజే||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "2-2-శ్లోకము",
    sloka:
    `కేయూరాంగదకంకణోత్తమమహారత్నాంగుళీయాంకిత
    శ్రీమద్భాహుచతుష్కసంగతగదాశంఖారిపంకేరుహం।
    కాంచిత్కాంచనకాంచిలాంచితలసత్పీతాంబరాలంబినీం
    ఆలంబే విమలాంబుజద్యుతిపదాం మూర్తిం తవార్తిచ్ఛిదం||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "2-3-శ్లోకము",
    sloka:
    `యత్త్రైలోక్యమహీయసోఽపి మహితం సమ్మోహనం మోహనాత్
    కాంతం కాంతినిధానతోఽపి మధురం మాధుర్యధుర్యాదపి।
    సౌందర్యోత్రతోఽపి సుందరతరం త్వద్రూపమాశ్చర్యతోఽ
    ప్యాశ్చర్యం భువనే న కస్య కుతుకం పుష్ణాతి విష్ణో! విభో!`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "2-4-శ్లోకము",
    sloka:
    `తత్ తాదృజ్మధురాత్మకం, తవ వపుః సంప్రాప్య సంపన్మయీ
    సా దేవీ పరమౌత్సుకా చిరతరం నాస్తే స్వభక్తేష్యపి।
    తేనాస్యా బత కష్టమచ్యుత! విభో! త్వద్రూపమానోజ్ఞక
    ప్రేమస్థైర్యమయాదచాపలబలాచ్చాపల్యవార్తోదభూత్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "2-5-శ్లోకము",
    sloka:
    `లక్ష్మీస్తావకరమణీయకహృతైవేయం పరేష్వస్థిరే
    త్యస్మిన్నన్యదపి ప్రమాణమధునా వక్ష్యామి లక్ష్మీపతే!
    యే త్వద్ధ్యానగుణానుకీర్తనరసాసక్తా హి భక్తా జనాః
    తేష్వేషా వసతి స్థిరైవ దయితప్రస్తావదత్తాదరా||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "2-6-శ్లోకము",
    sloka:
    `ఏవంభూతమనోజ్ఞతా నవసుధానిష్యందసందోహనం
    త్వద్రూపం పరచిద్రసాయనమయం చేతోహరం శృణ్వతామ్।
    సద్యః ప్రేరయతే మతిం మదయతే రోమాంచ యత్యంగకం
    వ్యాసించత్యపి. శీతబాష్పవిసరైరానందమూర్ఛోద్భవైః||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "2-7-శ్లోకము",
    sloka:
    `ఏవంభూతతయా హి భక్య్తభిహితో యోగస్త యోగద్వయాత్
    కర్మజ్ఞానమయాద్ భృశోత్తమతరో యోగీశ్వరైర్గీయతే!
    సౌందర్యైకరసాత్మకే త్వయి ఖలు ప్రేమ ప్రకర్షాత్మికా
    భక్తిర్నిశ్శ్రమమేవ విశ్వపురుషైర్లభ్యా రమావల్లభ!`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "2-8-శ్లోకము",
    sloka:
    `నిష్కామం నియతస్వధర్మచరణం యత్కర్మయోగాభిధం
    తద్దూరేత్యఫలం యదౌపనిషదజ్ఞానోపలభ్యం పునః।
    తత్వ్తవ్యక్తతయా సుదుర్గమతరం చిత్తస్య తస్మాద్విభో!
    త్వత్ ప్రేమాత్మకభక్తిరేవ సతతం సాద్వీయసీ శ్రేయసీ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "2-9-శ్లోకము",
    sloka:
    `అత్యాయాసకరాణి కర్మపటలాన్యాచర్య నిర్యన్మలా
    బోధే భక్తిపథేఽథవాఽప్యుచితతామాయాంతి కిం తావతా!
    క్లిష్ట్వా తర్కపథే పరం తవ వపుర్బ్రహ్మాఖ్యమన్యే పునః
    చిత్తార్ధ్రత్వమృతే విచింత్య బహుభిః సిధ్యంతి జన్మాంతరైః||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "2-10-శ్లోకము",
    sloka:
    `త్వద్భక్తిస్తు కథారసామృతఝరీనిర్మజ్జనేన. స్వయం
    సిద్ధ్యంతీ విమలప్రబోధపదవీమక్లేశతస్తన్వతీ।
    సద్యః సిద్ధికరీ జయత్యయి విభో! సైవాస్తు మే త్వత్పద-
    ప్రేమప్రౌఢిరసార్థ్రతా ద్రుతతరం వాతాలయాధీశ్వర!||
    
    || 2వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "3వ-దశకము",
    sloka:
    `భక్తి స్వరూప వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "3-1-శ్లోకము",
    sloka:
    `పఠంతో, నామాని ప్రమదభరసింధౌ నిపతితాః
    స్మరంతో రూపం తే వరద! కథయంతో గుణకథాః
    చరంతో యే భక్తాస్త్వయి ఖలు రమంతే పరమమూన్
    అహం ధన్వాన్ మన్యే సమధిగతసర్వాభిలషితాన్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "3-2-శ్లోకము",
    sloka:
    `గదక్లిష్టం కష్టం తవ చరణసేవారసభరేఽ
    ప్యనాసక్తం చిత్తం భవతి బత విష్ణో! కురుదయామ్।
    భవత్పాదాంభోజస్మరణరసికో నామానివహన్
    అహంగాయం గాయం కుహచన వివత్స్యామి విజనే||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "3-3-శ్లోకము",
    sloka:
    `కృపా తే జాతా చేత్ కిమివ నహి లభ్యం తనుభృతాం
    మదీయక్లేశౌఘప్రశమనదశా నామ కియతీ
    న కే కే లోకేఽస్మిన్ననిశమయి శోకాభిరహితా
    భవద్భక్తా ముక్తాః సుఖగతిమసక్తా విదధతే||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "3-4-శ్లోకము",
    sloka:
    `మునిప్రౌఢా రూఢా జగతి ఖలు గూఢాత్మయో
    భవత్పాదాంభోజస్మరణవిరుజో నారదముఖాః।
    చరంతీశ! స్వైరం సతతపరినిర్భాతపరచిత్
    సదానందాద్వైత ప్రసరపరిమగ్నాః కిమపరమ్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "3-5-శ్లోకము",
    sloka:
    `భవద్భక్తిః స్ఫీతా భవతు మమ సైవ ప్రశమయేత్
    అశేషక్లేశౌఘం న ఖలు హృది సందేహకణికా।
    న చేద్వ్యాసస్యోక్తిస్తవ చ వచనం నైగమవచో
    భవేన్మిథ్యా రథ్యాపురుషవచనప్రాయమఖిలమ్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "3-6-శ్లోకము",
    sloka:
    `భవద్భక్తిస్తావత్ ప్రముఖమధురా త్వద్గుణరసాత్
    కిమప్యారూఢా చేదఖిలపరితాపప్రశ్రమనీ।
    పునశ్చాంతే స్వాంతే విమలపరిబోధోదయమిళ
    న్మహానందాద్వైతం దిశతి కిమతః ప్రార్థ్యమపరమ్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "3-7-శ్లోకము",
    sloka:
    `విధూయ క్లేశాన్ మే కురు చరణయుగ్మం ధృతరసం
    భవత్ క్షేత్రప్రాప్తౌ కరమపి చ తే పూజనవిధౌ।
    భవన్మూర్త్యా లోకే నయనమథ తే పాదతులసీ
    పరిఘ్రాణే ఘ్రాణం శ్రవణమపి తే చారుచరితే||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "3-8-శ్లోకము",
    sloka:
    `ప్రభూతాధివ్యాధిప్రసభచలితే మామకహృది
    త్వదీయం తద్రూపం పరమరసచిద్రూపముదియాత్।
    ఉదంచద్రోమాంచో గలితబహుహర్షాశ్రునివహో
    యథా విస్మర్యాసం దురుపశమపీడాపరిభవాన్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "3-9-శ్లోకము",
    sloka:
    `మరుద్గేహాధీశ! త్వయి ఖలు పరాంచోఽపి సుఖినో
    భవత్ స్నేహీ సోఽహం సుబహు పరితప్యే చ కిమిదమ్।
    అకీర్తిస్తే మాఽభూద్వరద! గదభారం ప్రశమయన్
    భవద్భక్తోత్తంసం ఝటితి కురు మాం కంసదమన!`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "3-10-శ్లోకము",
    sloka:
    `కిముక్తైర్భూయోభిస్తవ హి కరుణా యావదుదియాత్
    అహం. తావద్దేవ! ప్రహితవివిధార్తప్రలపితః।
    పురః క్లుప్తే పాదే వరద! తవ నేష్యామి దివసాన్
    యథాశక్తి వ్యక్తం నతినుతినిషేవా విరచయన్||
    
    || 3వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "4వ-దశకము",
    sloka:
    `అష్టాంగయోగ, యోగసిద్ధి వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "4-1-శ్లోకము",
    sloka:
    `కల్యతాం మమకురుష్వ తావతీం కల్యతే భవదుపాసనం యయా।
    స్పష్టమష్టవిథయోగచర్యయా పుష్టయాశు తవ తుష్టి మాప్నుయాం||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "4-2-శ్లోకము",
    sloka:
    `బ్రహ్మచర్యందృఢతాదిభిర్యమైః ఆప్లవాదినియమైశ్చపావితాః।
    కుర్మహే దృఢమమీ సుఖాసనం పంకజాద్యమపి వా భవత్పరాః||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "4-3-శ్లోకము",
    sloka:
    `తారమంతరనుచింత్య సంతతం ప్రాణవాయుమభియమ్య నిర్మలాః।
    ఇంద్రియాణి విషయాదథాపహృత్యాస్మహే భవదుపాసనోన్ముఖాః||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "4-4-శ్లోకము",
    sloka:
    `అస్ఫుటే వపుషి తే ప్రయత్నతో ధారయేమ ధిషణాం ముహుర్ముహుః।
    తేన భక్తిరసమంతరార్థ్రతాముద్వహేమ భవదంఘ్రిచింతకాః||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "4-5-శ్లోకము",
    sloka:
    `విస్ఫుటావయవ భేదసుందరం త్వద్వపుస్సుచిరశీలనావశాత్;।
    అశ్రమం మనసి చింతయామహే ధ్యానయోగనిరతాస్త్వదాశ్రయాః||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "4-6-శ్లోకము",
    sloka:
    `ధ్యాయతాం సకలమూర్తిమీదృశీం ఉన్మిషన్మధురతాహృతాత్మనాం।
    సాంద్రమోదరసరూపమాంతరం బ్రహ్మరూపమయి! తేఽవభాసతే||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "4-7-శ్లోకము",
    sloka:
    `తత్సమాస్వదనరూపిణీం స్థితిం త్వత్సమాధిమయి విశ్వనాయక!
    ఆశ్రితాః పునరతః పరిచ్యుతావారభేమహి చ ధారణాదికమ్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "4-8-శ్లోకము",
    sloka:
    `ఇత్థమభ్యసననిర్భరోల్లసత్ త్వత్పరాత్మసుఖకల్పితోత్సవాః।
    ముక్తభక్తకులమౌలితాం గతాః సంచరేమ శుకనారదాదివత్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "4-9-శ్లోకము",
    sloka:
    `త్వత్సమాధి విజయే తు యః పునర్మఙ్క్షు మోక్షరసికః క్రమేణ వా।
    యోగవశ్యమనిలం షడాశ్రయైః ఉన్నయత్యజ! సుషుమ్నయా శనైః||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "4-10-శ్లోకము",
    sloka:
    `లింగదేహమపి సంత్యజన్నథో లీయతే త్వయి పరే నిరాగ్రహః।
    ఊర్థ్వలోకకుతుకీ తు మూర్ధతః సార్థమేవ కరణైర్నిరీయతే||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "4-11-శ్లోకము",
    sloka:
    `అగ్నివాసరవలర్క్షపక్షగైః ఉత్తరాయణజుషా చ దైవతైః।
    ప్రాపితో రవిపదం భవత్పరో మోదవాన్ ధ్రువపదాంతమీయతే||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "4-12-శ్లోకము",
    sloka:
    `అస్థితోఽథ మహారాలయే యదా శేషవక్త్రదహనోష్మణార్ద్యతే।
    ఈయతే భవదుపాశ్రయస్తదా వేధసః పదమతః పురైవ వా||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "4-13-శ్లోకము",
    sloka:
    `తత్ర వా తవ పదేఽథవా వసన్ ప్రాకృత ప్రళయ ఏతి ముక్తతాం।
    స్వేచ్ఛయా ఖలు పురా విముచ్యతే సంవిభిద్య జగదండమోజసా||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "4-14-శ్లోకము",
    sloka:
    `తస్య చ క్షితిపయోమహోఽనిలద్యో మహాత్ప్రకృతిసప్తకావృతీ।
    తత్తదాత్మకతయా విశన్ సుఖీ యాతి తే పదమనావృతం విభో!`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "4-15-శ్లోకము",
    sloka:
    `అర్చిరాదిగతిమీదృశీం వ్రజన్ విచ్యుతిం న భజతే జగత్పతే!
    సచ్చిదాత్మక! భవద్గుణోదయానుచ్ఛరంతమనిలేశ! పాహి మామ్||
    
    || 4వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "5వ-దశకము",
    sloka:
    `విరాట్పురుషోత్పత్తి ప్రకార వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "5-1-శ్లోకము",
    sloka:
    `వ్యక్తావ్యక్తమిదం న కించిదభవత్ ప్రాక్ ప్రాకృతప్రక్షయే
    మాయాయాం గుణసామ్యరుద్ధవికృతౌ త్వయ్యాగతాయాం లయం।
    నో మృత్యుశ్చ తదామృతం చ సమభూన్నాహ్నో న రాత్రేః స్థితిః
    తత్రైకస్త్వమశిష్యథాః కిల పరానందప్రకాశాత్మనా||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "5-2-శ్లోకము",
    sloka:
    `కాలః కర్మ గుణాశ్చ జీవనివహ విశ్వం చ కార్యం విభో!
    చిల్లీలారతిమేయుషి త్వయి తదా నిర్లీనతామాయయుః।
    తేషాం నైవ వదంత్య సత్త్వమయి భోః! శక్త్యాత్మనా తిష్ఠతాం
    నో చేత్ కిం గగనప్రసూనసదృశాం భూయో భవేత్ సంభవః||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "5-3-శ్లోకము",
    sloka:
    `ఏవం చ ద్విపరార్ధకాలవిగతావీక్షాం సిసృక్షాత్మికాం
    బిభ్రాణే త్వయి చుక్షుభే త్రిభువనీభావాయ మాయా స్వయమ్।
    మాయాతః ఖలు కాలశక్తిరఖిలాదృష్టం స్వభావోఽపి చ
    ప్రాదుర్భూయ గుణాన్ వికాస్య విదధుస్తస్యాః సహాయక్రియాం||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "5-4-శ్లోకము",
    sloka:
    `మాయా సన్నిహితోఽప్రవిష్టవపుషా సాక్షీతి గీతో భవాన్
    భేదైస్తాం ప్రతిబింబతో వివిశవాన్ జీవోఽపి నైనాపరః।
    కాలాదిప్రతిబోధితాఽథ భవతా సంచోదితా చ స్వయం
    మాయా సా ఖలు బుద్ధితత్త్వమసృజద్యోఽసౌ మహానుచ్యతే||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "5-5-శ్లోకము",
    sloka:
    `తత్రాసౌ త్రిగుణాత్మకోఽపి చ మహాన్ సత్త్వప్రధాన స్స్వయం
    జీవేఽస్మిన్ ఖలు నిర్వికల్పమహం ఇత్యుద్బోధనిష్పాదకః।
    చక్రేఽస్మిన్ సవికల్పబోధకమహంతత్త్వం మహాన్ ఖల్వసౌ
    సంపుష్టం త్రిగుణైస్తమోఽతిబహులం విష్ణో! భవత్ప్రేరణాత్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "5-6-శ్లోకము",
    sloka:
    `సోఽహం చ త్రిగుణక్రమాత్ త్రివిధతామాసాద్య వైకారికో
    భూయస్తైజసతామసావితి భవన్నాద్యేన సత్త్వాత్మనా।
    దేవానింద్రియమానినోఽకృత దిశావాతార్క పాశ్యశ్వినో
    వహ్నీంద్రాచ్యుతమిత్రకాన్ విధువిధి శ్రీరుద్రశారీరకాన్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "5-7-శ్లోకము",
    sloka:
    `భూమన్! మానస బుద్ధ్యహంకృతి మిలచ్చిత్తాఖ్య వృత్త్యన్వితం
    తచ్చాంతః కరణంవిభో! తవ బలాత్ సత్త్వాంశ ఏవాసృజత్।
    జాతస్తైజసతో దశేంద్రియ గణ స్తత్తామసాంశాత్ పునః
    తన్మాత్రం నభసో మరుత్పురపతే! శబ్దోఽజని త్వద్బలాత్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "5-8-శ్లోకము",
    sloka:
    `శబ్దాద్వ్యోమ తత ససర్జిథ విభో! స్పర్శం తతో మారుతం
    తస్మాద్రూపమతో మహోఽథ చ రసం తోయం చ గంధం మహీమ్
    ఏవం మాధవ! పూర్వపూర్వకలనాదాద్యాద్యధర్మాన్వితం
    భూతగ్రామమిమం త్వమేవ భగవన్ ప్రాకాశయస్తామసాత్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "5-9-శ్లోకము",
    sloka:
    `ఏతే భూతగణాస్తథేంద్రియగణా దేవాశ్చ జాతాః పృథక్
    నో శేకుర్భువనాండనిర్మితివిధౌ దేవైరమీభిస్తదా।
    త్వం నానావిధసూక్తిభిర్నుతగుణస్తత్వ్యాన్యమూన్యావిశన్
    చేష్టాశక్తిముదీర్య తానిఘటయన్ హైరణ్యమండం వ్యధాః||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "5-10-శ్లోకము",
    sloka:
    `అండం తత్ఖలు పూర్వసృష్టసలిలేఽతిష్ఠత్ సహస్రం సమాః
    నిర్భిందన్నకృథాశ్చతుర్దశజగద్రూపం విరాడాహ్వయమ్।
    సాహస్రైః కరపాదమూర్ధనివహైర్నిశ్శేషజీవాత్మకో
    నిర్భాతోఽసి మరుత్పురాధిప! స మాం త్రాయస్వ సర్వామయాత్||
    
    || 5వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "6వ-దశకము",
    sloka:
    `విరాట్పురుషుని జగదాత్మ తత్వ వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "6-1-శ్లోకము",
    sloka:
    `ఏవం చతుర్దశజగన్మయతాం గతస్య
    పాతాళమీశ! తవపాదతలం వదంతి।
    పాదోర్ధ్వదేశమపి దేవరసాతలం తే
    గుల్ఫద్వయం ఖలు మహాతలమద్భుతాత్మన్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "6-2-శ్లోకము",
    sloka:
    `జంఘే తలాతలమథో సుతలం చ జానూ
    కించోరుభాగయుగళం. వితలాతలే ద్వే।
    క్షోణీతలం జఘనమంబరమంగ! నాభిః
    వక్షశ్చ శక్రనిలయస్తవ చక్రపాణే!`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "6-3-శ్లోకము",
    sloka:
    `గ్రీవా మహస్తవ ముఖం చ జనస్తపస్తు
    ఫాలం శిరస్తవ సమస్తమయస్య సత్యమ్।
    ఏవం జగన్మయతనో! జగదాశ్రితైర
    ప్యన్న్యెర్నిబద్ధవపుషే భగవన్ నమస్తే||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "6-4-శ్లోకము",
    sloka:
    `త్వద్ర్బహ్మరంధ్రపదమీశ్వర! విశ్వకంద!
    ఛందాంసి కేశవ ఘనాస్తవ కేశపాశాః।
    ఉల్లాసి చిల్లియుగళం ద్రుహిణస్య గేహమ్
    పక్ష్మాణి రాత్రి దివసౌ సవితా చ నేత్రే||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "6-5-శ్లోకము",
    sloka:
    `నిశ్శేషవిశ్వరచనా చ కటాక్షమోక్షః
    కర్ణౌ దిశోఽశ్వియుగళం తవ నాసికే ద్వే।
    లోభ త్రపే చ భగవన్నధరోత్తరోష్ఠౌ
    తారాగణాశ్చ రదనాః శమనశ్చ దంష్ట్రా||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "6-6-శ్లోకము",
    sloka:
    `మాయావిలాసహసితం శ్వసితం సమీరో
    జిహ్వా జలం వచనమీశ! శకుంతంపంక్తిః।
    సిద్ధాదయస్స్వరగణా ముఖరంధ్రమగ్నిః
    దేవా భుజా స్తనయుగం తవ ధర్మదేవః||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "6-7-శ్లోకము",
    sloka:
    `పృష్ఠం త్వధర్మ ఇహదేవ! మనస్సుధాంశుః
    అవ్యక్తమేవ హృదయాంబుజ మంబుజాక్ష!
    కుక్షిస్సముద్రనివహా వసనం తు సంధ్యే
    శేఫః ప్రజాపతిరసౌ వృషణౌ చ మిత్రః||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "6-8-శ్లోకము",
    sloka:
    `శ్రోణిస్థలం మృగగణాః పదయోర్నఖాస్తే
    హస్త్యుష్ట్రసైంధవముఖా గమనం తు కాలః!
    విప్రాదివర్ణభవనం వదనాబ్జబాహు
    చారూరుయుగ్మచరణం కరుణాంబుధే! తే||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "6-9-శ్లోకము",
    sloka:
    `సంసారచక్రమయి! చక్రధర! క్రియాస్తే
    వీర్యం మహాసురగణోఽస్థికులాని శైలాః।
    నాడ్యస్సరిత్సముదయస్తరవశ్చ రోమ
    జీయాదిదం వపురనిర్వచనీయమీశ!`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "6-10-శ్లోకము",
    sloka:
    `ఈదృగ్జగన్మయవపుస్తవ కర్మభాజాం
    కర్మావసానసమయే స్మరణీయమాహుః।
    తస్యాంతరాత్మవపుషే విమలాత్మనే తే
    వాతాలయాధిప! నమోఽస్తు నిరుంధి రోగాన్||
    
    || 6వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "7వ-దశకము",
    sloka:
    `హిరణ్య గర్భోత్పత్తి వైకుంఠాది వర్ణనలు`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "7-1-శ్లోకము",
    sloka:
    `ఏవం దేవ! చతుర్దశాత్మకజగద్రూపేణ జాతః పునః
    తస్యోర్ధ్వం ఖలు సత్యలోకనిలయేజాతోఽసి ధాతా స్వయమ్।
    యం శంసంతి హిరణ్యగర్భమఖిల త్రైలోక్యజీవాత్మకం
    యోఽభూత్ స్ఫీతరజో వికారవికసన్నానాసిసృక్షరసః||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "7-2-శ్లోకము",
    sloka:
    `సోఽయం విశ్వవిసర్గదత్తహృదయః సంపశ్యమానస్స్యయం
    బోధం ఖల్వనవాప్య విశ్వవిషయం చింతాకులస్తస్థివాన్
    తావత్త్వం జగతాం పతే! తప తపేత్యేవం హి వైహాయసీం
    వాణీమేనమశిశ్రవః శ్రుతిసుఖాం కుర్వంస్తపః ప్రేరణామ్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "7-3-శ్లోకము",
    sloka:
    `కోఽసౌ మామవదత్ పుమానితి జలాపూర్ణే జగన్మండలే
    దిక్షూద్వీక్ష్య కిమప్యనీక్షితవతా వాక్యార్థముత్పశ్యతా।
    దివ్యం వర్షసహస్రమాత్తతపసా తేన త్వమారాధితః
    తస్మై దర్శితవానసి స్వనిలయం వైకుంఠమేకాద్భుతమ్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "7-4-శ్లోకము",
    sloka:
    `మాయా యత్ర కదాపి నో వికురుతే భాతే జగద్భ్యోబహిః
    శోక క్రోధ విమోహ సాధ్వసముఖా భావాస్తు దూరం గతాః।
    సాంద్రానందఝరీ చ యత్ర పరమజ్యోతిః ప్రకాశాత్మకే
    తత్తే ధామ విభావితం విజయతే వైకుంఠరూపం విభో!`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "7-5-శ్లోకము",
    sloka:
    `యస్మిన్ నామ చతుర్భుజా హరిమణి శ్యామావదాతత్విషో
    నానాభూషణరత్న దీపితదిశో రాజద్విమానాలయాః।
    భక్తిప్రాప్తతథావిధోన్నతపదా దీవ్యంతి దివ్యా జనాః
    తత్ తే ధామ నిరస్తసర్వశమలం వైకుంఠరూపం జయేత్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "7-6-శ్లోకము",
    sloka:
    `నానాదివ్య వధూజనైరభివృతా విద్యుల్లతాతుల్యయా
    విశ్వోన్మాదన హృద్య గాత్రలతయా విద్యోతితాశాంతరా।
    త్వత్పాదాంబుజ సౌరభైకకుతుకాల్లక్ష్మీ స్స్వయం లక్ష్యతే
    యస్మిన్ విస్మయనీయ దివ్యవిభవం తత్ తే పదం దేహిమే||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "7-7-శ్లోకము",
    sloka:
    `తత్రైవం ప్రతిదర్శితే నిజపదే రత్నాసనాధ్యాసితం
    భాస్వత్కోటి లసత్కిరీట కటకాద్యాకల్పదీప్రాకృతి।
    శ్రీవత్సాంకిత మాత్తకౌస్తుభమణిచ్ఛాయారుణం కారణం
    విశ్వేషాం తవ రూపమైక్షత విధిస్తత్తే విభో! భాతు మే||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "7-8-శ్లోకము",
    sloka:
    `కాలాంభోదకళాయకోమలరుచాం చక్రేణ చక్రం దిశాం
    ఆవృణ్వాన ముదార మందహసితస్యంద ప్రసన్నానం।
    రాజత్కంబు గదారి పంకజధర శ్రీమద్భుజామండలం
    స్రష్టుస్తుష్టికరం వపుస్తవ విభో! మద్రోగముద్వాసయేత్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "7-9-శ్లోకము",
    sloka:
    `దృష్ట్వా సంభృతసంభ్రమః కమలభూస్త్వత్పాదపాథోరుహే
    హర్షావేశ వశంవదో నిపతితః ప్రీత్యా కృతార్థీభవన్।
    జానాస్యేవ మనీషితం మమ విభో! జ్ఞానం తదాపాదయ
    ద్వైతాద్వైత భవత్స్వరూప పరమిత్యాచష్ట తం త్వాం భజే||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "7-10-శ్లోకము",
    sloka:
    `ఆతామ్రే చరణే వినమ్రమథ తం హస్తేన హస్తే స్ప్రుశన్
    బోధస్తే భవితా న సర్గవిధిభిర్భంధో౾పి సంజాయతే।
    ఇత్యాభాష్య గిరం ప్రత్యోష నితరాం తచ్చిత్తగూఢస్స్వయం
    సృష్ఠౌ తం సముదైరయః స భగవన్నుల్లాసయోల్లాఘతామ్||
    
    || 7వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "8వ-దశకము",
    sloka:
    `ప్రళయ జగత్సృష్టి ప్రకార వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "8-1-శ్లోకము",
    sloka:
    `ఏవం తావృత్ ప్రాకృతప్రక్షయాంతే
    బ్రాహ్మే కల్పే హ్యాదిమే లబ్ధజన్మా।
    బ్రహ్మా భూయస్త్వత్త ఏవాప్య వేదాన్
    సృష్టిం చక్రే పూర్వకల్పోపమానమ్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "8-2-శ్లోకము",
    sloka:
    `సోఽయం చతుర్యుగ సహస్ర మితాన్యహాని
    తావన్మితాశ్చ రజనీర్బహుశో నినాయ।
    నిద్రాత్యసౌ త్వయి నిలీయ సమం స్వసృష్టైః
    నైమిత్తిక ప్రళయమాహురతోఽస్యరాత్రిమ్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "8-3-శ్లోకము",
    sloka:
    `అస్మాదృశాం పునరహర్ముఖకృత్యతుల్యాం
    సృష్టిం కరోత్యనుదినం స భవత్ప్రసాదాత్।
    ప్రాగ్భ్రహ్మకల్పజనుషాం చ పరాయషాం తు
    సుప్తప్రబోధనసమాఽస్తి తదాపి సృష్టిః||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "8-4-శ్లోకము",
    sloka:
    `పంచాశదబ్దమధునా స్వవయో౾ర్ధరూపం
    ఏకం పరార్ధమతివృత్య హి వర్తతేఽసౌ।
    తత్రాంత్యరాత్రి జనితాన్ కథయామి భూమన్!
    పశ్చాద్దినావతారణే చ భవద్విలాసాన్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "8-5-శ్లోకము",
    sloka:
    `దినావసానేఽథ సరోజయోనిః సుషుప్తికామస్త్వయి సన్నిలిల్యే!
    జగంతి చ త్వజ్జఠరం సమీయస్తదేదమేకార్ణవమాస విశ్వమ్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "8-6-శ్లోకము",
    sloka:
    `తవైవ వేషే ఫణి రాజిశేషే జలైకశేషే భువనే స్మ శేషే।
    ఆనందసాంద్రానుభవస్వరూపః స్వయోగనిద్రా పరిముద్రితాత్మా||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "8-7-శ్లోకము",
    sloka:
    `కాలాఖ్యశక్తిం ప్రళయావసానే ప్రభోధయేత్యాదిశతా కిలాదౌ।
    త్వయా ప్రసుప్తం పరిసుప్తశక్తివ్రజేన తత్రాఖిలజీవధామ్నా||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "8-8-శ్లోకము",
    sloka:
    `చతుర్యుగాణాం చ సహస్రమేవం త్వయి ప్రసుప్తే పునరద్వితీయే।
    కాలాఖ్యశక్తిః ప్రథమప్రబుద్దా ప్రాబోధయత్త్వాం కిల విశ్వనాథః||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "8-9-శ్లోకము",
    sloka:
    `విబుధ్య చ త్వం జలగర్భశాయిన్! విలోక్య లోకానఖిలాన్ ప్రలీనాన్।
    తేష్వేవ సూక్ష్మాత్మతయానిజాంతః స్థితేషు విశ్వేషు దదాథ దృష్టిమ్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "8-10-శ్లోకము",
    sloka:
    `తతస్త్వదీయాదయి! నాభిరంధ్రాదుదంచితం కించన దివ్యపద్మమ్।
    నిలీన నిశ్శేషపదార్థమాలా సంక్షేపరూపం ముకుళాయమానమ్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "8-11-శ్లోకము",
    sloka:
    `తదేతదంభోరుహకుడ్మలం తే కళేవరాత్తో యపథే ప్రరూఢమ్!
    బహర్నిరీతం పరితః స్ఫురరద్భిః స్వధామభిర్ద్వాంతమలం న్యకృంతత్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "8-12-శ్లోకము",
    sloka:
    `సంపుల్లపత్రే నితరాం విచిత్రే తస్మిన్ భవద్వీర్యధృతే సరోజే।
    స పద్మజన్మా విధిరావిరాసీత్ స్వయం ప్రబుద్ధాఖిలవేదరాశిః||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "8-13-శ్లోకము",
    sloka:
    `అస్మిన్ పరాత్మన్ నను పాదకల్పే త్వమిత్థముత్థాపిత పద్మయోనిః।
    అనంతభూమా మమ రోగరాశిం నిరుంధి వాతాలయవాస! విష్ణో! ||
    
    || 8వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "9వ-దశకము",
    sloka:
    `జగత్సృష్టి ప్రకార వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "9-1-శ్లోకము",
    sloka:
    `స్థితస్స కమలోద్భవస్తవ హి నాభిపంకేరుహే
    కుతస్స్విదిదమంబుధావుదితమిత్యనాలోకయన్।
    తదీక్షణకుతూహలాత్ ప్రతిదిశం వివృత్తాననః
    చతుర్వదనతామగాద్ వికసదష్టదృష్ట్యంబుజామ్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "9-2-శ్లోకము",
    sloka:
    `మహార్ణవవిఘార్ణితం కమలమేవ తత్ కేవలం
    విలోక్య తదుపాశ్రయం తవ తనుం తు నాలోకయన్।
    క ఏష కమలోదరే మహతి నిస్సహాయో హ్యహం
    కుతస్స్విదిదమంబుజం సమజనీతి చింతామగాత్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "9-3-శ్లోకము",
    sloka:
    `ఆముష్య హి సరోరుహః కిమపి కారణం సంభవేత్
    ఇతి స్మ కృతనిశ్చయః స ఖలు నాళరంధ్రాధ్వనా।
    స్వయోగబలవిద్యయా సమవరూఢవాన్ ప్రౌఢధీః
    త్వదీయమతిమోహనం న తు కళేబరం దృష్టవాన్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "9-4-శ్లోకము",
    sloka:
    `తతః సకల నాళికావివరమార్గగో మార్గయన్
    ప్రయస్య శతవత్సరం కిమపి నైవ సందృష్టవాన్।
    నివృత్య కమలోదరే సుఖనిషణ్ణ ఏకాగ్రధీః
    సమాధిబలమాదధే భవదనుగ్రహైకాగ్రహీ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "9-5-శ్లోకము",
    sloka:
    `శతేన పరివత్సరైర్ధృఢసమాధిబంధోల్లసత్
    ప్రబోధ విశదీకృతః స ఖలు పద్మినీ సంభవః।
    అదృష్టచరమద్భుతం తవ హి రూపమంతర్దృశా
    వ్యచష్ట పరితుష్టధీర్భుజగభోగ భాగాశ్రయమ్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "9-6-శ్లోకము",
    sloka:
    `కిరీటమకుటోల్లసత్కటకహారకేయూరయుఙ్
    మణిస్ఫురితమేఖలం సుపరివీతపీతాంబరం।
    కళాయకుసుమప్రభం గళతలోల్లసత్కౌస్తుభం
    వపుస్తదయి! భావయే కమలజన్మనే దర్శితమ్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "9-7-శ్లోకము",
    sloka:
    `శ్రుతి ప్రకరదర్శిత ప్రచురవైభవ! శ్రీపతే!
    హరే! జయజయప్రభో! పదముపైషి దిష్ట్యా దృశోః।
    కురుష్వ ధియమాశు మే భువననిర్మితౌ కర్మఠాం
    ఇతి ద్రుహిణవర్ణితస్వగుణబృంహిమా పాహిమామ్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "9-8-శ్లోకము",
    sloka:
    `“లభస్వ భువనత్రయీరచనదక్షతామక్షతాం
    గృహాణ మదనుగ్రహం కురుతపశ్చ భూయోవిధే!
    భవత్వఖిలసాధనీ మయి చ భక్తిరత్యుత్కటే”
    త్యుదీర్య గిరమాదధా ముదితచేతసం వేధసం||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "9-9-శ్లోకము",
    sloka:
    `శతం కృతతపాస్తతః స ఖలు దివ్యసంవత్సరాన్
    అవాప్య చ తపోబలం మతిబలం చ పూర్వాధికమ్।
    ఉదీక్ష్య కిల కంపితం పయసి పంకజం వాయునా
    భవద్బలవిజృంభితః పవనపాథసీ పీతవాన్||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "9-10-శ్లోకము",
    sloka:
    `తవైవ కృపయా పునః సరసిజేన తేనైవ సః
    ప్రకల్ప్య భువనత్రయీం ప్రవవృతే ప్రజానిర్మితౌ ।
    తథావిధకృపాభరో గురుమరుత్పురాధీశ్వరా!
    త్వమాశు పరిపాహి మాం గురుదయోక్షితైరీక్షితైః||
    
    || 9వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "10వ-దశకము",
    sloka:
    `సృష్టి బేధ వర్ణనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "10-1-శ్లోకము",
    sloka:
    `వైకుంఠః వర్దితబలో౾ర్థ భవత్ప్రసాదాత్
    అంభోజయోనిరసృజత్ కిల జీవదేహాన్।
    స్థాస్నూని భూరుహమయాణి తథా తిరశ్చాం
    జాతిర్మనుష్యనివహానపి దేవభేదాన్||`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "10-2-శ్లోకము",
    sloka:
    `మిథ్యాగ్రహాస్మి మతిరాగవికోపభీతిః
    అజ్ఞానవృత్తిమితి పంచవిధాం స సృష్ట్వా।
    ఉద్దామతామసపదార్థవిధానదూనః
    తేనే త్వదీయచరణస్మరణం విశుద్ధైః||`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "10-3-శ్లోకము",
    sloka:
    `తావత్ ససర్జ మనసా సనకం సనందం
    భూయస్సనాతనమునిం చ సనత్కుమారమ్।
    తే సృష్టికర్మణి తు తేన నియుజ్యమానాః
    త్వత్పాదభక్తిరసికా జగృహుర్న వాణీమ్||`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "10-4-శ్లోకము",
    sloka:
    `తావత్ ప్రకోపముదితం ప్రతిరుంధతోఽస్య
    భ్రూమధ్యతోఽజని మృడో భవదేకదేశః।
    “నామాని మే కురు పదాని చ హా విరించే”
    త్యాదౌ రురోద కిల తేన స రుద్ర నామా||`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "10-5-శ్లోకము",
    sloka:
    `ఏకాదశాహ్వయతయా చ విభిన్నరూపం
    రుద్రం విధాయ దయితా వనితాశ్చ దత్త్వా।
    తావంత్యదత్త చ పదాని భవత్ర్ర్పణున్నః
    ప్రాహ ప్రజావిరచనాయ చ సాదరం తమ్||`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "10-6-శ్లోకము",
    sloka:
    `రుద్రాభిసృష్టభయదాకృతిరుద్ర సంఘ
    సంపూర్యమాణు భువనత్రయ భీతచేతాః
    “మా మా ప్రజాః సృజ తపశ్చర మంగళాయే”
    త్యాచష్ట తం కమలభూర్భవదీరితాత్మా||`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "10-7-శ్లోకము",
    sloka:
    `తస్యాథ సర్గరసికస్య మరీచిరత్రిః
    తత్రాంగిరాః క్రతుమునిః పులహః పులస్య్తః।
    అంగాదజాయత భృగుశ్చ వశిష్ఠ దక్షౌ
    శ్రీనారదశ్చ భగవన్ భవదంఘ్రిదాసః||`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "10-8-శ్లోకము",
    sloka:
    `ధర్మాదికానభిసృజన్నథ కర్దమం చ
    వాణీం విధాయ విధిరంగజసంకులోఽభూత్।
    త్వద్బోధితైస్సనకదక్షముఖైస్తనూజైః
    ఉద్బోధితశ్చ విరరామ తమో విముంచన్||`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "10-9-శ్లోకము",
    sloka:
    `వేదాన్ పురాణనివహానపి సర్వవిద్యాః
    కుర్వన్ నిజాననగణాచ్చతురాననోఽసౌ
    పుత్రేషు తేషు వినిధాయ స సర్గవృద్దిమ్
    అప్రాప్నువంస్తవ పదాంబుజమాశ్రితోఽభూత్||`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "10-10-శ్లోకము",
    sloka:
    `జానన్నుపాయమథ దేహమజో విభజ్య
    స్త్రీపుంసభావమభజన్మను తద్వధూభ్యామ్।
    తాభ్యాం చ మానుషకులాని వివర్ధయంస్త్వం
    గోవింద! మారుతపురాధీప! రుంధిరోగాన్ ||
    
    || 10వ దశకము సమాప్తము ||`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
];
