export default [
  {
    id: "61వ-దశకము",
    sloka:
    `ద్విజపత్నులను అనుగ్రహించుట`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "61-1-శ్లోకము",
    sloka:
    `తతశ్చ బృందావనతోఽతిదూరతో వనం గతస్త్వం ఖలు గోప గోకులైః ।
    హృదంతరే భక్తతర ద్విజాంగనాకదంబకానుగ్రహణాగ్రహం వహాన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "61-2-శ్లోకము",
    sloka:
    `తతో నిరీక్ష్యాశరణే ననాంతరే కిశోరలోకం క్షుధితం తృషాకులమ్ ।
    అదూరతో యజ్ఞ పరాన్ ద్విజాన్ ప్రతి వ్యసర్జయో దీదివియాచనాయ తాన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "61-3-శ్లోకము",
    sloka:
    `గతేష్వథో తేష్వభిదాయ తేఽభిధాం కుమారకేష్వోదనయాచిషు ప్రభో ।
    శ్రుతిస్థిరా అప్యభినిన్యురశ్రుతిం న కించిదూచుశ్చ మహీసురోత్తమాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "61-4-శ్లోకము",
    sloka:
    `అనాదరాత్ ఖిన్నధియో హి బాలకాః సమాయయుర్యుక్తమిదం హి యజ్వసు ।
    చిరాదభక్తాః ఖలు తే మహీసురాః కథం హి భక్తం త్వయి తైః సమర్పృతే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "61-5-శ్లోకము",
    sloka:
    `నివేదయధ్వం గృహిణీజనాయ మాం దిశేయురన్నం కరుణాకులా ఇమాః ।
    ఇతి స్మితార్ధ్రం భవతేరితా గతాస్తే దారకా దారజనం యయాచిరే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "61-6-శ్లోకము",
    sloka:
    `గృహీతనామ్ని త్వయి సంభ్రమాకులాశ్చతుర్విధం భోజ్యరసం ప్రగృహ్య తాః ।
    చిరం ధృతత్వత్ప్రవిలోకనాగ్రహాః స్వకైర్నిరుద్దా అపి తూర్ణమాయయుః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "61-7-శ్లోకము",
    sloka:
    `విలోలఫింఛం చికురే కపోలయోః సముల్లసత్కుండలమార్ధ్రమీక్షితే ।
    నిధాయ బాహుం సుహృదంససీమని స్థితం భవంతం సమలోకయంత తాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "61-8-శ్లోకము",
    sloka:
    `తదా చ కాచిత్ త్వదుపాగమోద్యాతా గృహీతహస్తా దయితేన యజ్వనా ।
    తదైవ సంచింత్య భవంతమంజసా వివేశ కైవల్యమహో కృతిన్యసౌ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "61-9-శ్లోకము",
    sloka:
    `ఆదాయ భోజ్యాన్యనుగృహ్య తాః పునస్త్వదంగసంగ స్పృహయోజయితీర్గృహమ్ ।
    విలోక్య యజ్ఞాయ విసర్జయన్నిమాశ్చకర్థ భర్తౄనపి తాస్వగర్హణాన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "61-10-శ్లోకము",
    sloka:
    `నిరూప్య దోషం నిజమంగనాజనే విలోక్య భక్తిం చ పునర్విచారిభిః ।
    ప్రబుద్ధతత్త్వైస్త్వమభిష్టుతో ద్విజైర్మరుత్పురాధీశ। నిరుంధి మే గదాన్ ॥
    
    || 61వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "62వ-దశకము",
    sloka:
    `ఇంద్రయాగ నివారణము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "62-1-శ్లోకము",
    sloka:
    `కదాచిద్గోపాలాన్ విహితమఖ సంభారవిభవాన్
    నిరీక్ష్య త్వం శౌరే! మఘవమదముద్ద్వంసితుమనాః ।
    విజానన్నప్యేతాన్ వినయమృదు నందాదిపశుపాన్
    అపృచ్ఛః కో వాయం జనక! భవతాముద్యమ ఇతి ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "62-2-శ్లోకము",
    sloka:
    `బభాషే నందస్త్వాం సుత! నను విధేయో మఘవతో
    మఖో వర్షే వర్షే సుఖయతి స వర్షేణ పృథివీమ్ ।
    నృణాం వర్షాయత్తం నిఖిలముపజీవ్యం మహితలే
    విశేషాదస్మాకం తృణసలిలజీవ్యా హి పశవః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "62-3-శ్లోకము",
    sloka:
    `ఇతి శ్రుత్వావాచం పితురయి భవానాహ సరసం
    ధిగేతన్నో సత్యం మఘవజనితా వృష్టిరితి యత్ ।
    అదృష్టం జీవానాం సృజతి ఖలు వృష్టిం సముచితాం
    మహారణ్యే వృక్షాః కిమివ బలిమింద్రాయ దదతే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "62-4-శ్లోకము",
    sloka:
    `ఇదం తావత్ సత్యం యదిహ పశవో నః కులధనం
    తదాజీవ్యాయాసౌ బ లిరచలభర్త్రే సముచితః ।
    సురేభ్యోఽప్యుత్కృష్టా నను ధరణిదేవాః క్షితితలే
    తతస్తేఽప్యారాధ్యా ఇతి జగదిథ త్వం నిజజాన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "62-5-శ్లోకము",
    sloka:
    `భవద్వాచం శ్రుత్వా బహుమతియుతాసేఽపి పశుపాః
    ద్విజేంద్రానర్చంతో బలిమదదురుచ్చైః క్షితిభృతే ।
    వ్యధుః ప్రాదక్షిణ్యం సుభృశమనమన్నాదరయుతాః
    త్వమాదః శైలాత్మా బలిమఖిలమాభీరపురతః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "62-6-శ్లోకము",
    sloka:
    `అవోచశ్చైవం తాన్ కిమిహ వితథం మే నిగదితం
    గిరీంద్రో నన్వేష స్వబలిముపభుంక్తే స్వవపుషా ।
    అయం గోత్రో గోత్రద్విషి చ కుపితే రక్షితుమలం
    సమస్తానిత్యుక్తా జహృషురఖిలా గోకులజుషః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "62-7-శ్లోకము",
    sloka:
    `పరిప్రీతా యాతాః ఖలు భవదుపేతా వ్రజజుషో
    వ్రజం యావత్ తావన్నిజమఖవిభంగం నిశమయన్ ।
    భవంతం జానన్నప్యధికరజసాక్రాంతహృదయో
    న సేహే దేవేంద్రస్త్వదుపరచితాత్మోన్నతిరపి ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "62-8-శ్లోకము",
    sloka:
    `మనుష్యత్వం యాతో మధుభిదపి దేవేష్వవినయం
    విధత్తే చేన్నష్టస్త్రిదశసదసాం కోఽపి మహిమా ।
    తతశ్చ ధ్వంసిష్యే పశుపహతకస్య శ్రియమితి
    ప్రవృత్తస్త్వాం జేతుం స కిల మఘవా దుర్మదనిధిః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "62-9-శ్లోకము",
    sloka:
    `త్వదావాసం హంతుం ప్రళయ జలదానంబరభువి
    ప్రహిణ్వన్ బిభ్రాణః కులిశమయమభ్రేభగమనః ।
    ప్రతస్థేఽన్యైరంతర్దహనమరుదాద్యైర్విహసితో
    భవన్మాయా నైవ త్రిభువనపతే! మోహయతి కమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "62-10-శ్లోకము",
    sloka:
    `సురేంద్రః క్రుద్ధశ్చేద్ ద్విజ కరుణయా శైలకృపయా
    ప్యనాతంకో౾స్మాకం నియత ఇతి విశ్వాస్య పశుపాన్ ।
    అహో కిం నాయాతో గిరిభిదితి సంచింత్య నివసన్
    మరుత్ గేహాధీశ! ప్రణుద మురవైరిన్! మమ గదాన్॥
    
    || 62వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "63వ-దశకము",
    sloka:
    `గోవర్ధనోద్ధరణము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "63-1-శ్లోకము",
    sloka:
    `దదృశిరే కిల తత్క్షణమక్షతస్తనితస్తనితజృంభితకంపితదిక్తటాః ।
    సుషమయా భవదంగతులాం గతా వ్రజపదోపరి వారిధరాస్త్వయా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "63-2-శ్లోకము",
    sloka:
    `విపులకరకమిశ్రైస్తోయధారానిపాతైః
    దిశిదిశి పశుపానాం మండలే దండ్యమానే ।
    కుపితహరికృతాన్నః పాహి పాహీతి తేషాం
    వచనమజిత శృణ్వన్ మా బిభీతేత్యభాణీః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "63-3-శ్లోకము",
    sloka:
    `కుల ఇహ ఖలు గోత్రో దైవతం గోత్రశత్రోః
    విహతిమిహ స రుంధ్యాత్ కో ను వః సంశయోఽస్మిన్ ।
    ఇతి సహసితవాదీ దేవ! గోవర్ధనాద్రిం
    త్వరితముదముమూలో మూలతో బాలదోర్భ్యామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "63-4-శ్లోకము",
    sloka:
    `తదను గిరివరస్య ప్రోద్ధృతస్యాస్య తావత్
    సికతిలమృదుదేశే దూరతో వారితాపే ।
    పరికరపరిమిశ్రాన్ ధేనుగోపానధస్తాత్
    ఉపనిదధదధత్థా హస్తపద్మేన శైలమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "63-5-శ్లోకము",
    sloka:
    `భవతి విధృతశైలే బాలికాభిర్వయస్యైః
    అపి విహితవిలాసం కేళిలాపాదిలోలే ।
    సవిధమిలితధేనూరేకహస్తేన కండూ
    యతి సతి పశుపాలాస్తోషమైషంత సర్వే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "63-6-శ్లోకము",
    sloka:
    `అతిమహాన్ గిరిరేష తు వామకే కరసరోరుహి తం ధరతే చిరమ్ ।
    కిమిదమద్భుతమద్రిబలం న్వితి త్వదవలోకిభిరాకథి గోపకైః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "63-7-శ్లోకము",
    sloka:
    `అహాహా దార్ఘ్యమముష్య వటోర్గిరిం వ్యథితబాహురసావవరోపయేత్ ।
    ఇతి హరిస్త్వయి బద్ధవిగర్హణో దివససప్తకముగ్రమవర్షయత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "63-8-శ్లోకము",
    sloka:
    `అచలతి త్వయి దేవ! పదాత్పదం గలితసర్వజలే చ ఘనోత్కరే ।
    అపహృతే మరుతా మరుతాంపతిస్త్వదభిశంకితధీః సముపాద్రవత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "63-9-శ్లోకము",
    sloka:
    `శమముపేయుషి వర్షభరే తదా పశుపధేనుకులే చ వినిర్గతే ।
    భువి విభో! సముపాహితభూధరః ప్రముదితైః పశుపైః పరిరేభిషే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "63-10-శ్లోకము",
    sloka:
    `ధరణిమేవ పురా ధృతవానసి క్షితిధరోద్ధరణే తవ కః శ్రమః ।
    ఇతి నుతస్త్రిదశైః కమలాపతే! గురుపురాలయ! పాలయ మాం గదాత్ ॥
    
    || 63వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "64వ-దశకము",
    sloka:
    `గోవిందాభిషేకము, గోపాలకుల పరమపద దర్శనము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "64-1-శ్లోకము",
    sloka:
    `ఆలోక్య శైలోద్దరణాదిరూపం ప్రభావముచ్చైస్తవ గోపలోకాః ।
    విశ్వేశ్వరం త్వామభిమత్య విశ్వే నందం భవజ్జాతకమన్వపృచ్ఛన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "64-2-శ్లోకము",
    sloka:
    `గర్గోదితో నిర్గదితో నిజాయ వర్గాయ తాతేన తవ ప్రభావః ।
    పూర్వాధికస్త్వయ్యనురాగ ఏషామైధిష్ట తావద్ బహుమానభారః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "64-3-శ్లోకము",
    sloka:
    `తతోఽవమానోదితతత్త్వబోధః సురాధిరాజః సహదివ్యగవ్యా ।
    ఉపేత్య తుష్టావ స నష్టగర్వః స్పృష్ట్వాపదాబ్జం మణిమౌళినా తే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "64-4-శ్లోకము",
    sloka:
    `స్నేహస్నుతైస్త్వాం సురభిః పయోభిర్గోవిందనామాంకితమభ్యషించత్ ।
    ఐరావతోపాహృతదివ్యగంగాపాథోభిరంద్రోఽపి చ జాతహర్షః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "64-5-శ్లోకము",
    sloka:
    `జగత్రయేశేత్వయి గోకులేశే తథాభిషిక్తే సతి గోపవాటః ।
    నాకేఽపి వైకుంఠపదేఽప్యలభ్యామ్ శ్రియం ప్రపేదే భవతః ప్రభావాత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "64-6-శ్లోకము",
    sloka:
    `కదాచింతర్యమునం ప్రభాతే స్నాయన్ పితా వారుణ పూరుషేణ ।
    నీతస్తమానేతుమగాః పురీం త్వం తాం వారుణీం కారణమర్త్యరూపః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "64-7-శ్లోకము",
    sloka:
    `ససంభ్రమం తేన జలాధిపేన ప్రపూజితస్త్వం ప్రతిగృహ్య తాతమ్ ।
    ఉపగతస్తతక్షణమాత్మ గేహం పితాః వదత్ తచ్చరితం నిజేభ్యః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "64-8-శ్లోకము",
    sloka:
    `హరిం వినిశ్చిత్య భవంతమేతాన్ భవత్పదాలోకనబధ్దతృష్ణాన్ ।
    నిరీక్ష్య విష్ణో! పరమం పదం తద్ దురాపమన్యైస్త్వమదీదృశస్తాన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "64-9-శ్లోకము",
    sloka:
    `స్ఫురత్పరానందరసప్రవాహప్రపూర్ణకైవల్యమహాపయోధౌ ।
    చిరం నిమగ్నాః ఖలు గోపసంఘస్త్వయైవ భూమన్ పునరుద్దృతాస్తే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "64-10-శ్లోకము",
    sloka:
    `కరబదరవదేవం దేవ కుత్రావతారే
    పరమపదమనవాప్యం దర్శితం భక్తిభాజామ్ ।
    తదిహ పశుపరూపీ త్వం హి సాక్షాత్ పరాత్మా
    పవనపురనివాసిన్ పాహి మామామయేభ్యః ॥
    
    || 64వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "65వ-దశకము",
    sloka:
    `రాసక్రీడకై గోపికలు తరలివచ్చుట`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "65-1-శ్లోకము",
    sloka:
    `గోపీజనాయ కథితం నియమావసానే
    మారోత్సవం త్వమథ సాధయితుం ప్రవృత్తః ।
    సాంద్రేణ చాంద్రమహసా శిశిరీకృతాశే
    ప్రాపూరయో మురళీకాం యమునావనాంతే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "65-2-శ్లోకము",
    sloka:
    `సమ్మూర్ఛనాభిరుదితస్వరమండలాభిః
    సమ్మూర్ఛయంతమఖిలం భువనాంతరాలమ్ ।
    త్వద్వేణునాదముపకర్ణ్య విభో! తరుణ్యః
    తత్తాదృశం కమపి చిత్తవిమోహమాపుః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "65-3-శ్లోకము",
    sloka:
    `తా గేహకృత్యనిరతాస్తనయ ప్రసక్తాః
    కాంతోపసేవనపరాశ్చ సరోరుహాక్ష్యః ।
    సర్వం విసృజ్య మురళీరవమోహితాస్తే
    కాంతారదేశమయి కాంతతనో! సమేతాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "65-4-శ్లోకము",
    sloka:
    `కాశ్చిన్నిజాంగపరిభూషణమాదధానాః
    వేణుప్రణాదముపకర్ణ్య కృతార్ధభూషాః ।
    త్వామాగతా నను తథైవ విభూషితాభ్యః
    తా ఏవ సంరుచిరే తవ లోచనాయ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "65-5-శ్లోకము",
    sloka:
    `హారం నితంబభువి కాచన ధారయంతీ
    కాంచీం చ కంఠభువి దేవ! సమాగతా త్వామ్ ।
    హారిత్వమాత్మ జఘనస్య ముకుంద! తుభ్యం
    వ్యక్తం బభాష ఇవముగ్ధముఖీ విశేషాత్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "65-6-శ్లోకము",
    sloka:
    `కాచిత్ కుచే పునరసజ్జితకంచులీకా
    వ్యామోహతః పరవధూభిరలక్ష్యమాణా ।
    త్వామాయయౌ నిరుపమప్రణయాతిభార
    రాజ్యాభిషేకవిధయే కలశీధరేవ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "65-7-శ్లోకము",
    sloka:
    `కాశ్చిద్ గృహత్ కిల నిరేతుమపారయంత్యః
    త్వామేవ దేవ! హృదయే సుదృఢం విభావ్య ।
    దేహం విధూయ పరచిత్సుఖరూపమేకం
    త్వామావిశన్ పరమిమా నను ధన్యధన్యాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "65-8-శ్లోకము",
    sloka:
    `జారాత్మనా న పరమాత్మతయా స్మరంత్యో
    నార్యో గతాః పరమహంసగతిం క్షణేన ।
    తం త్వాం ప్రకాశపరమాత్మతనుం కథంచిత్
    చిత్తే వహన్నమృతమశ్రమమశ్నువీయ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "65-9-శ్లోకము",
    sloka:
    `అభ్యాగతాభిరభితో వ్రజసుందరీభిః
    ముగ్ధస్మితార్ధ్రవదనః కరుణావలోకీ ।
    నిస్సీమకాంతిజలధిస్త్వమవేక్ష్యమాణో
    విశ్వైకహృద్య! హర మే పవనేశ! రోగాన్ ॥
    
    || 65వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "66వ-దశకము",
    sloka:
    `రాస క్రీడ`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "66-1-శ్లోకము",
    sloka:
    `ఉపయాతానాం సుదృశాం కుసుమాయుధబాణపాతవివశానామ్ ।
    అభివాంఛితం విధాతుం కృతమతిరపి తా జగాథ వామమివ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "66-2-శ్లోకము",
    sloka:
    `గగనగతం మునినివహం శ్రావయితుం జగిథ కులవధూధర్మమ్ ।
    ధర్మ్యం ఖలు తే వచనం కర్మ తు నో నిర్మలస్య విశ్వాస్యమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "66-3-శ్లోకము",
    sloka:
    `ఆకర్ణ్వ తే ప్రతిపాం వాణీమేణీదృశః పరం దీనాః ।
    మా మా కరుణాసింధో! పరిత్యజేత్యతిచిరం విలేపుస్తాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "66-4-శ్లోకము",
    sloka:
    `తాసాం రుదితైర్లపితైః కరుణాకులమానసో మురారేత్వమ్ ।
    తాభిః సమం ప్రవృత్తో యమునాపులినేషు కామమభిరంతుమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "66-5-శ్లోకము",
    sloka:
    `చంద్రకరస్యందలసత్ సుందరయమునాతటాంతవీథీషు ।
    గోపీజనోత్తరీయైరాపాదితసంస్తరో న్యషీదస్త్వమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "66-6-శ్లోకము",
    sloka:
    `సుమధుర నర్మాలపనైః కరసంగ్రహణైశ్చ చుంబనోల్లాసైః ।
    గాఢాలింగనసంగైస్త్వమంగనాలోకమాకులీ చకృషే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "66-7-శ్లోకము",
    sloka:
    `వాసోహరణదినే యద్ వాసోహరణం ప్రతిశ్రుతం తాసామ్ ।
    తదపి విభో రసవివశస్వాంతానాం కాంతసుభ్రువామదధాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "66-8-శ్లోకము",
    sloka:
    `కందళితఘర్మలేశం కుందమృదుస్మేరవక్త్రపాథోజమ్ ।
    నందసుత! త్వాం త్రిజగత్ సుందరముపగూహ్య నందితా బాలాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "66-9-శ్లోకము",
    sloka:
    `విరహేష్వంగారమయః శృంగారమయశ్చ సంగమే హి త్వమ్ ।
    నితరామంగారమయస్తత్ర పునః సంగమేఽపి చిత్రమిదమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "66-10-శ్లోకము",
    sloka:
    `రాధాతుంగపయోధరసాధుపరీరంభలోలుపాత్మానమ్ ।
    ఆరాధయే భవంతం పవనపురాధీశ! శమయ సకలగదాన్ ॥
    
    || 66వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "67వ-దశకము",
    sloka:
    `శ్రీకృష్ణాంతర్ధానము, గోపికాన్వేషణము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "67-1-శ్లోకము",
    sloka:
    `స్పురత్పరానందరసాత్మకేన త్వయా సమాసాదితభోగలీలాః ।
    అసీమమానందభరం ప్రపన్నాః మహాంతమాపుర్మదమంబుజాక్ష్యః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "67-2-శ్లోకము",
    sloka:
    `నిలీయతేఽసౌ మయి మయ్యమాయం రమాపతిర్విశ్వమనోఽభిరామః ।
    ఇతి స్మ సర్వాః కలితాభిమానాః నిరీక్ష్య గోవింద! తిరోహితోఽభూః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "67-3-శ్లోకము",
    sloka:
    `రాధాభిధాం తావదజాతగర్వామతిప్రియాం గోపవధూం మురారే ।
    భవానుపాదాయ గతో విదూరం తయా సహా స్వైరవిహారకారీ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "67-4-శ్లోకము",
    sloka:
    `తిరోహితేఽథ త్వయి జాతతాపాః సమం సమేతాః కమలాయతాక్ష్యః ।
    వనే వనే త్వాం పరిమార్గయంత్యో విషాదమాపుర్భగవన్నపారమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "67-5-శ్లోకము",
    sloka:
    `హా చూత! హా చంపక! కర్ణికార! హా మల్లికే! మాలతి! బాలవల్ల్యః ।
    కిం వీక్షితో నో హృదయైకచోర ఇత్యాది తాస్త్వత్ప్రవణా విలేపుః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "67-6-శ్లోకము",
    sloka:
    `నిరీక్షితోఽయం సఖి।పంకజాక్షః పురో మమేత్యాకులమాలపంతీ ।
    త్వాం భావనా చక్షుషి వీక్ష్య కాచిత్ తాపం సఖీనాం ద్విగుణీచకార ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "67-7-శ్లోకము",
    sloka:
    `త్వదాత్మికాస్తా యమునాతటాంతే తవానుచక్రుః కిల చేష్టితాని ।
    విచిత్య భూయోఽపి తథైవ మానాత్ త్వయా వియుక్తాం దదృశుశ్చ రాధామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "67-8-శ్లోకము",
    sloka:
    `తతః సమం తా విపినే సమంతాత్ తమోఽవతారావధి మార్గయంత్యః ।
    పునర్విమిశ్రా యమునాతటాంతే భృశం విలేపుశ్చ జగుర్గుణాంస్తే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "67-9-శ్లోకము",
    sloka:
    `తథావ్యథాసంకులమానసానాం వ్రజాంగనానాం కరుణైకసింధో ।
    జగత్ర్తయీమోహనమోహనాత్మా త్వం ప్రాదురాసీరయి మందహాసీ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "67-10-శ్లోకము",
    sloka:
    `సందిగ్ధసందర్శనమాత్మకాంతం త్వాం వీక్ష్య తవ్వ్యః సహసా తదానీమ్ ।
    కింకిం న చక్రుః ప్రమదాతిభారాత్ స త్వం గదాత్ పాలయ మారుతేశః ॥
    
    || 67వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "68వ-దశకము",
    sloka:
    `భగవత్ సాక్షాత్కారము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "68-1-శ్లోకము",
    sloka:
    `తవ విలోకనాద్ గోపికాజనాః ప్రమదసంకులాః పంకజేక్షణ ।
    అమృతధారయా సంప్లుతా ఇవ స్తిమితతాం దధుస్త్వత్పురో గతాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "68-2-శ్లోకము",
    sloka:
    `తదనుకాచన త్వత్కరాంబుజం సపది గృహ్ణతీ నిర్విశంకితమ్ ।
    ఘనపయోధరే సంనిధాయ సా పులకసంవృతా తస్థుషీ చిరమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "68-3-శ్లోకము",
    sloka:
    `తవ విభో! పరాకోమలం భుజం నిజగలాంతరే పర్యవేష్టయత్ ।
    గలసముద్ గతం ప్రాణమారుతం ప్రతినిరుంధతీవాతిహర్షులా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "68-4-శ్లోకము",
    sloka:
    `అపగతత్రపా కాఽపి కామినీ తవ ముకాంబుజాత్ పూగచర్వితమ్ ।
    ప్రతిగృహయ్య తద్ వక్త్రపంకజే నిదధతీ గతా పూర్ణకామతామ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "68-5-శ్లోకము",
    sloka:
    `వికరుణో వనే సంవిహాయ మామపగతోఽసి త్వామిహ స్పృశేత్ ।
    ఇతిసరోషయా తావదేకయా సజలలోచనం వీక్షితో భవాన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "68-6-శ్లోకము",
    sloka:
    `ఇతి ముదాకులైర్వల్లవీజనైః సమముపాగతో యామునే తటే ।
    మృదుకుచాంబరైః కల్పితాసనే ఘుసృణభాసురే పర్యశోభథాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "68-7-శ్లోకము",
    sloka:
    `కతివిధా కృపా కేఽపి సర్వతో ధృతదయోదయాః కేచిదాశ్రితే ।
    కతిచిదీదృశా మాదృశేష్వపీత్యభిహితో భవాన్ వల్లవీజనైః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "68-8-శ్లోకము",
    sloka:
    `అయి కుమారికా! నైవ శంక్యతాం కఠినతా మయి ప్రేమకాతరే ।
    మయి తు చేతసో వోఽనువృత్తయే కృతమిదం మయేత్యూచివాన్ భవాన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "68-9-శ్లోకము",
    sloka:
    `అయి నిశమ్యతాం జీవవల్లభాః! ప్రియతమో జనో నేదృశో మమ ।
    తదిహ రమ్యతాం రమ్యయామినీష్వనుపరోధమిత్యాలపో విభో! ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "68-10-శ్లోకము",
    sloka:
    `ఇతి గిరాధికం మోదమేదురైర్ర్వజవధూజనైః సాకమారమన్ ।
    కలితకౌతుకో రాసఖేలనే గురుపురీపతే! పాహిమాం గదాత్ ॥
    
    || 68వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "69వ-దశకము",
    sloka:
    `రాసకేళి`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "69-1-శ్లోకము",
    sloka:
    `కేశపాశధృత పింఛికావితతి సంచలన్మకరకుండలం
    హారజాలవనమాలికాలలితమంగరాగఘనసౌరభవమ్ ।
    పీతచేలదృతకాంచికాంచితముదంచదంశుమణినూపురం
    రాసకేళిపరిభూషితం తవ హి రూపమీశ! కలయామహే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "69-2-శ్లోకము",
    sloka:
    `తావదేవ కృతమండనే కలితకంచుళీకకుచమండలే
    గండలోలమణికుండలే యువతిమండలేఽథ పరిమండలే ।
    అంతరా సకలసుందరీయుగళమిందిరారమణ! సంచరన్
    మంజులాం తదను రాసకేళిమయి కంజనాభ! సముపాదధాః ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "69-3-శ్లోకము",
    sloka:
    `వాసుదేవ! తవ భాసమానమిహ రాసకేళిరససౌరభం
    దూరతోఽపి ఖలు నారదాగదితమాకలయ్య కుతుకాకులా ।
    వేషభూషణవిలాసపేశలవిలాసినీశతసమావృతా
    నాకతో యుగపదాగతా వియతి వేగతోఽథ సురమండలీ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "69-4-శ్లోకము",
    sloka:
    `వేణునాదకృతతానకలగానరాగగతియోజనా
    లోభనీయమృదుపాదపాతకృతతాళమేళనమనోహరమ్ ।
    పాణిసంక్వణితకంకణం చ ముహురంసలంబితకరాంబుజం
    శ్రోణిబింబచలదంబరం భజత రాసకేళిరసడంబరమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "69-5-శ్లోకము",
    sloka:
    `శ్రద్ధయా విరచితానుగానకృతతారతారమధురస్వరే
    నర్తనేఽథ లలితాంగహారలులితాంగహారమణిభూషణే ।
    సమ్మదేన కృతపుష్పవర్షమలమున్మిషద్దివిషదాం కులం
    చిన్మయే త్వయి నిలీయమానమివ సమ్ముమోహ సవధూకులమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "69-6-శ్లోకము",
    sloka:
    `స్విన్నసన్నతనువల్లరీ తదను కాఽపి నామ పశుపాంగనా
    కాంతమంసమవలంబతే స్మ తవ తాంతిభారముకులేక్షణా ।
    కాచిదాచలితకుంతలా నవపటీరసారఘనసౌరభం
    వంచనేన తవ సంచుచుంబ భుజమంచితోరుపులకాంకురా ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "69-7-శ్లోకము",
    sloka:
    `కాఽపి గండభువి సన్నిధాయ నిజగండమాకులితకుండలం
    పుణ్యపూరనిధిరన్వవాప తవ పూగచర్వితరసామృతమ్ ।
    ఇందిరావిహృతిమందిరం భువనసుందరం హి నటనాంతరే
    త్వామవాప్య దధురంగనాః కిము న సమ్మదోన్మదదశాంతరమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "69-8-శ్లోకము",
    sloka:
    `గానమీశ! విరతం క్రమేణ కిల వాద్యమేళనముపారతం
    బ్రహ్మసమ్మదరసాకులాస్సదసి కేవలం ననృతురంగనాః ।
    నావిదన్నపి చ నీవికాం కిమపి కుంతలీమపి చ కంచులీం
    జ్యోతిషామపి కదంబకం దివి విలంబితం కిమపరం బ్రువే ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "69-9-శ్లోకము",
    sloka:
    `మోదసీమ్ని భువనం విలాప్య విహృతిం సమాప్య చ తతో విభో!
    కేళిసమ్మృదితనిర్మలాంగనవఘర్మలేశసుభగాత్మనామ్ ।
    మన్మథాసహనచేతసాం పశుపయోషితాం సుకృతచోదితః
    తావదాకలితమూర్తిరాదధిథ మారవీరపరమోత్సవాన్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "69-10-శ్లోకము",
    sloka:
    `కేళిభేదపరిలోలితాభిరతిలాలితాభిరబలాలిభిః
    స్వైరమీశ నను సూరజాపయసి చారునామ విహృతిం వ్యధాః ।
    కాననేపి చ విసారిశీతలకిశోరమారుతమనోహరే
    సూనసౌరభమయే విలేసిథ విలాసినీశతవిమోహనమ్ ॥`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "69-11-శ్లోకము",
    sloka:
    `కామినీరితి హి యామినీషు ఖలు కామనీయకనిధే! భవాన్
    పూర్ణసమ్మదరసార్ణవం కమపి యోగిగమ్యమనుభావయన్ ।
    బ్రహ్మశంకరముఖానపీహ పశుపాంగనాసు బహుమానయన్
    భక్తలోకగమనీయరూప! కమనీయ! కృష్ణ! పరిపాహి మామ్ ॥
    
    || 69వ దశకము సమాప్తము ||`,
    meaning:
    `***`,
    wordByWordMeaning:
    ``,
  },
  {
    id: "70వ-దశకము",
    sloka:
    `సుదర్శనుడు అను గంధర్వునకు శాప విముక్తి, శంఖచూడ , వృషభాసురుల సంహారము`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "70-1-శ్లోకము",
    sloka:
    `ఇతిత్వయి రసాకులం రమితవల్లభే వల్లవాః
    కదాఽపి పురమంబికాకమితురంబికాకాననే ।
    సమేత్య భవతా నిశి నిషేవ్య దివ్యోత్సవం
    సుఖం సుషుపురగ్రసీద్ వ్రజపముగ్రనాగస్తదా ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "70-2-శ్లోకము",
    sloka:
    `సమున్ముఖమథోల్ముకైరభిహతేఽపి తస్మిన్ బలాత్
    అముంచతి భవత్పదే న్యపతి పాహి పాహీతి తైః ।
    తదా ఖలు పదా భవాన్ సముపగమ్య పస్పర్శ తం
    బభౌ స చ నిజాం తనుం సముపసాద్య వైద్యాధరీమ్ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "70-3-శ్లోకము",
    sloka:
    `సుదర్శనధర! ప్రభో! నను సుదర్శనాఖ్యోఽస్మ్యహం
    మునీన్ క్వచిదపాహసం త ఇహ మాం వ్యధుర్వాహసమ్ ।
    భవత్పదసమర్పణాదమలతాం గతోఽస్మీత్యసౌ
    స్తువన్ నిజపదం యయౌ వ్రజపదం చ గోపా ముదా ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "70-4-శ్లోకము",
    sloka:
    `కదాపి ఖలు సీరిణా విహారతి త్వయి స్త్రీజనైః 
    జహార ధనదానుగస్స కిల శంఖచూడోఽబలాః ।
    అతిద్రుతమనుద్రుతస్తమథ ముక్తనారీజనం
    రురోజిథ శిరోమణిం హాలభృతే చ తస్యాదదాః ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "70-5-శ్లోకము",
    sloka:
    `దినేషు చ సుహృజ్జనైస్సహ వనేషు లీలాపరం
    మనోభవమనోహరం రసితవేణునాదామృతమ్ ।
    భవంతమమరీదృశామమృతపారణాదాయినం
    విచింత్య కిము నాలపన్ విరహతాపితా గోపికాః ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "70-6-శ్లోకము",
    sloka:
    `భోజరాజభృతకస్త్వథ కశ్చిత్ కష్టదుష్టపథదృష్టిరరిష్టః ।
    నిష్ఠురాకృతిరపష్ఠునినాదస్తిష్ఠతే స్మ భవతే వృషరూపీ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "70-7-శ్లోకము",
    sloka:
    `శాక్వరోఽథ జగతీధృతిహారీ మూర్తిమేష బృహతీం ప్రదధానః ।
    పంక్తిమాశు పరిఘార్ణ్వ పశూనాం ఛందసాం నిధిమవాప భవంతమ్ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "70-8-శ్లోకము",
    sloka:
    `తుంగశృంగముఖమాశ్వభియంతం సంగృహయ్య రభసాదభియంతమ్ ।
    భద్రరూపమపి దైత్యమభద్రం మర్దయన్నమదయః సురలోకమ్ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "70-9-శ్లోకము",
    sloka:
    `చిత్రమద్య భగవన్! వృషఘాతాత్ సుస్థిరాఽజని వృషస్థితిరుర్వ్యామ్ ।
    వర్ధతే చ వృషచేతసి భూయన్మోద ఇత్యభినుతోఽసి సురైస్త్వమ్ ॥`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
  {
    id: "70-10-శ్లోకము",
    sloka:
    `ఔక్షకాణి పరిధావత దూరం వీక్ష్యతామయమిహోక్షవిభేదీ ।
    ఇత్థమాత్తహసితైస్సహ గోపైర్గేహగస్త్వమవ వాతపురేశ! ।।
    
    || 70వ దశకము సమాప్తము ||`,
    meaning:
    ``,
    wordByWordMeaning:
    ``,
  },
];
