export default [
  {
    id: "1-శ్లోకము",
    sloka: `ఘుష్యతే యస్యనగరే రంగయాత్రా దినేదినే 
    తమహం శిరసా వన్దే రాజానం కులశేఖరం  ||
    
    శ్రీవల్లభేతి వరదేతి దయాపరేతి
    భక్తప్రియేతి భవలుంఠన కోవిదేతి
    నాథేతి నాగశయనేతి జగన్నివాసే
    త్యాలాపనం ప్రతిదినం కురు మే  ముకున్దః  ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "2-శ్లోకము",
    sloka: `జయతు జయతు దేవో దేవకీనందనోఽయం
    జయతు జయతు కృష్ణో వృష్ణివంశప్రదీపః .
    జయతు జయతు మేఘశ్యామలః కోమలాంగః
    జయతు జయతు పృథ్వీభారనాశో ముకున్దః  ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "3-శ్లోకము",
    sloka: `ముకున్ద మూర్ధ్నా ప్రణిపత్య యాచే
    భవన్తమేకాన్త మియస్తమర్థం .
    అవిస్మృతిస్త్వచ్ఛరణారవిన్దే 
    భవే భవే మేఽస్తు భవత్ప్రసాదాత్  ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "4-శ్లోకము",
    sloka: `నాహం వన్దే తవ చరణయోర్ద్వంద్వమద్వంద్వహేతోః
    కుమ్భీపాకం గురుమపి హరే నారకం నాపనేతుమ్
    రమ్యారామామృదుతనులతా నన్దనేనాపి రన్తుమ్
    భావే భావే హృదయభవనే భావయేయం భవన్తం ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "5-శ్లోకము",
    sloka: `నాస్థా ధర్మే న వసునిచయే నైవ కామోపభోగే
    యద్యద్భవ్యం భవతు భగవన్పూర్వకర్మానురూపమ్ .
    ఏతత్ప్రార్థ్యం మమ బహుమతం జన్మజన్మాంతరేఽపి
    త్వత్పాదాంభోరుహయుగగతా నిశ్చలా భక్తిరస్తు ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "6-శ్లోకము",
    sloka: `దివి వా భువి వా మమాస్తు వాసో
    నరకే వా నరకాన్తక ప్రకామమ్ .
    అవధీరిత శారదారవిందౌ
    చరణౌ తే మరణేఽపి చింతయామి ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "7-శ్లోకము",
    sloka: `కృష్ణ! త్వదీయపదపంకజ పంజరాంత
    మద్యైవ మే విశతు మానసరాజహంసః .
    ప్రాణప్రయాణసమయే కఫవాతపిత్తైః
    కంఠావరోధనవిధౌ స్మరణం కుతస్తే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "8-శ్లోకము",
    sloka: `చింతయామి హరిమేవ సంతతం
    మందమంద హసితాననాంబుజం
    నందగోపతనయం పరాత్పరం
    నారదాదిమునిబృందవందితం ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "9-శ్లోకము",
    sloka: `కరచరణసరోజే కాంతిమన్నేత్రమీనే
    శ్రమముషి భుజవీచివ్యాకులేఽగాధమార్గే
    హరిసరసి విగాహ్యాపీయ తేజోజలౌఘం
    భవమరుపరిఖిన్నః క్లేశమద్యత్యజామి ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "10-శ్లోకము",
    sloka: `సరసిజనయనే సశంఖచక్రే
    మురభిది మా విరమస్య చిత్తరంతుం
    సుఖతరమపరం న జాతు జానే
    హరిచరణస్మరణామృతేన తుల్యం ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "11-శ్లోకము",
    sloka: `మాభీర్మందమనో విచింత్య బహుధా యామీశ్చిరం యాతనాః
    నామీ నః ప్రభవంతి పాపరిపవః స్వామీ నను శ్రీధరః .
    ఆలస్యం వ్యపనీయ భక్తిసులభం ధ్యాయస్వ నారాయణం
    లోకస్య వ్యసనాపనోదనకరో దాసస్య కిం న క్షమః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "12-శ్లోకము",
    sloka: `భవజలధిగతానాం ద్వంద్వవాతాహతానాం
    సుతదుహితృకలత్రత్రాణభారార్దితానాం .
    విషమవిషయతోయే మజ్జతామప్లవానాం
    భవతు శరణమేకో విష్ణుపోతో నరాణాం ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "13-శ్లోకము",
    sloka: `భవజలధిమగాధం దుస్తరం నిస్తరేయం
    కథమహమితి చేతో మాస్మగాః కాతరత్వం
    సరసిజదృశి దేవే తారకీ భక్తిరేకా
    నరకభిది నిషణ్ణా తారయిష్యత్యవశ్యం ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "14-శ్లోకము",
    sloka: `తృష్ణాతోయే మదనపవనోద్ధూత మోహోర్మిమాలే
    దారావర్తే తనయ సహజ గ్రాహసంఘాకులే చ
    సంసారాఖ్యే మహతి జలధౌ మజ్జతాం నస్త్రిధామన్
    పాదాంభోజే వరద భవతో భక్తినావం ప్రయచ్ఛ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "15-శ్లోకము",
    sloka: `మాద్రాక్షం క్షీణపుణ్యాన్క్షణమపి భవతో భక్తిహీనాన్పదాబ్జే
    మాశ్రౌషం శ్రావ్యబంధం తవ చరితమపాస్యాన్యదాఖ్యానజాతం
    మాస్మార్షం మాధవ త్వామపి భువనపతే చేతసాపహ్నువానాన్
    మాభూవం త్వత్సపర్యాపరికరరహితో జన్మజన్మాంతరేఽపి ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "16-శ్లోకము",
    sloka: `జిహ్వే కీర్తయ కేశవం మురరిపుం చేతో భజ శ్రీధరం
    పాణిద్వంద్వ సమర్చయాచ్యుతకథాః శ్రోత్రద్వయ త్వం శృణు
    కృష్ణం లోకయ లోచనద్వయ హరేర్గచ్ఛాంఘ్రియుగ్మాలయం
    జిఘ్ర ఘ్రాణ ముకుందపాదతులసీం మూర్ధన్నమాధోక్షజం ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "17-శ్లోకము",
    sloka: `హే లోకాః శ్రుణుత ప్రసూతిమరణవ్యాధేశ్చికిత్సామిమాం
    యోగజ్ఞాః సముదాహరంతి మునయో యాం యాజ్ఞవల్క్యాదయః .
    అంతర్జ్యోతిరమేయమేకమమృతం కృష్ణాఖ్యమాపీయతాం
    తత్పీతం పరమౌషధం వితనుతే నిర్వానమత్యంతికం ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "18-శ్లోకము",
    sloka: `హే మర్త్యాః పరమం హితం శ్రుణుత వో వక్ష్యామి సంక్షేపతః
    సంసారార్ణవమాపదూర్మి బహులం సమ్యక్ ప్రవిశ్య స్థితాః .
    నానాజ్ఞానమపాస్య చేతసి నమో నారాయణాయేత్యముం
    మంత్రం సప్రణవం ప్రణామసహితం ప్రావర్తయధ్వం ముహుః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "19-శ్లోకము",
    sloka: `పృథ్వీరేణురణుః పయాంసి కణికాః ఫల్గుస్ఫులింగో లఘు
    స్తేజో నిఃశ్వసనం మరుత్తనుతరం రంధ్రం సుసూక్ష్మం నభః .
    క్షుద్రా రుద్రపితామహప్రభృతయః కీటాః సమస్తాః సురాః
    దృష్టే యత్ర స తావకో విజయతే భూమావధూతావధిః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "20-శ్లోకము",
    sloka: `బద్ధేనాంజలినా నతేన శిరసా గాత్రైః సరోమోద్గమైః
    కంఠేన స్వరగద్గదేన నయనేనోద్గీర్ణబాష్పాంబునా .
    నిత్యం త్వచ్చరణారవిందయుగలధ్యానామృతాస్వాదినాం
    అస్మాకం సరసీరుహాక్ష సతతం సంపద్యతాం జీవితం ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "21-శ్లోకము",
    sloka: `హే గోపాలక! హే కృపాజలనిధే! హే సింధుకన్యాపతే!
    హే కంసాంతక! హే గజేంద్రకరుణాపారీణ! హే మాధవ!
    హే రామానుజ! హే జగత్త్రయగురో! హే పుండరీకాక్ష! మాం
    హే గోపీజననాథ! పాలయ పరం జానామి న త్వాం వినా ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "22-శ్లోకము",
    sloka: `భక్తాపాయభుజంగగారుడమణిస్త్రైలోక్యరక్షామణిః    
    గోపీలోచనచాతకాంబుదమణిః సౌందర్యముద్రామణిః
    యః కాంతామణిరుక్మిణీ ఘనకుచద్వంద్వైకభూషామణిః    
    శ్రేయో దేవశిఖామణిర్దిశతు నో గోపాలచూడామణిః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "23-శ్లోకము",
    sloka: `శత్రుచ్ఛేదైకమంత్రం సకలముపనిషద్వాక్యసంపూజ్యమంత్రం
    సంసారోత్తారమంత్రం సముచితతమసః సంఘనిర్యాణమంత్రం
    సర్వైశ్వర్యైకమంత్రం వ్యసనభుజగ సందుష్ట సంత్రాణమంత్రం
    జిహ్వే శ్రీకృష్ణమంత్రం జపతప సతతం జన్మసాఫల్యమంత్రం ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "24-శ్లోకము",
    sloka: `వ్యామోహప్రశమౌషధం మునిమనోవృత్తిప్రవృత్త్యౌషధం
    దైత్యేంద్రార్తికరౌషధం త్రిభువనే సంజీవనైకౌషధం
    భక్తాత్యంతహితౌషధం భవభయప్రధ్వంసనైకౌషధం
    శ్రేయఃప్రాప్తికరౌషధం పిబ మనః శ్రీకృష్ణదివ్యౌషధం ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "25-శ్లోకము",
    sloka: `ఆమ్నాయాభ్యసనాన్యరణ్యరుదితం వేదవ్రతాన్యన్వహం
    మేదశ్ఛేదఫలాని పూర్తవిధయః సర్వే హుతం భస్మని
    తీర్థానామవగాహనాని చ గజస్నానం వినా యత్పద
    ద్వంద్వాంభోరుహసంస్మృతిః విజయతే దేవః స నారాయణః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "26-శ్లోకము",
    sloka: `శ్రీమన్నామ ప్రోచ్య నారాయణాఖ్యం
    కేన ప్రాపుర్వాంఛితం పాపినోఽపి
    హా నః పూర్వం వాక్ప్రవృత్తా న తస్మిన్
    తేన ప్రాప్తం గర్భవాసాదిదుఃఖం ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "27-శ్లోకము",
    sloka: `మజ్జన్మనః ఫలమిదం మధుకైటభారే
    మత్ప్రార్థనీయ మదనుగ్రహ ఏష ఏవ .
    త్వద్భృత్యభృత్యపరిచారక భృత్యభృత్య
    భృత్యస్య భృత్య ఇతి మాం స్మరలోకనాథ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "28-శ్లోకము",
    sloka: `నాథే నఃపురుషోత్తమే త్రిజగతామేకాధిపే చేతసా
    సేవ్యే స్వస్య పదస్య దాతరి సురే నారాయణే తిష్ఠతి .
    యం కంచిత్పురుషాధమం కతిపయగ్రామేశమల్పార్థదం
    సేవాయై మృగయామహే నరమహో మూఢా వరాకావయం ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "29-శ్లోకము",
    sloka: `మదన పరిహర స్థితిం మదీయే
    మనసి ముకుందపదారవిందధామ్ని .
    హరనయనకృశానునా కృశోఽసి
    స్మరసి న చక్రపరాక్రమం మురారేః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "30-శ్లోకము",
    sloka: `తత్త్వం బ్రువాణాని పరం పరస్మాత్
    మధు క్షరంతీవ సతాంఫలాని
    ప్రావర్తయ ప్రాంజలిరస్మి జిహ్వే
    నామాని నారాయణ గోచరాణి ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "31-శ్లోకము",
    sloka: `ఇదం శరీరం పరిణామ పేశలం  
    పతత్యవశ్యం శ్లథసంధి జర్జరం
    కిమౌషధైః క్లిశ్యసి మూఢ దుర్మతే
    నిరామయం కృష్ణరసాయనం పిబ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "32-శ్లోకము",
    sloka: `దారా వారాకరవరసుతా తే తనూజో విరించిః
    స్తోతా వేదస్తవ సురగణో భృత్యవర్గః ప్రసాదః .
    ముక్తిర్మాయా జగదవికలం తావకీ దేవకీ తే
    మాతా మిత్రం వలరిపుసుతస్త్వయ్యతోన్యన్న జానే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "33-శ్లోకము",
    sloka: `కృష్ణో రక్షతు నో జగత్త్రయగురుః కృష్ణం నమస్యామ్యహం 
    కృష్ణేనామరశత్రవో వినిహతాః కృష్ణాయ తస్మై నమః .
    కృష్ణాదేవ సముత్థితం జగదిదం కృష్ణస్య దాసోఽస్మ్యహం
    కృష్ణే తిష్ఠతి విశ్వమేతదఖిలం హే! కృష్ణ రక్షస్వమాం ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "34-శ్లోకము",
    sloka: `తత్త్వం ప్రసీద భగవన్ కురుమయ్యనాథే
    విష్ణోకృపాం పరమకారుణికః కిల త్వం .
    సంసారసాగర నిమగ్నమనంత దీనం
    ఉద్ధర్తుమర్హసి హరే! పురుషోత్తమోఽసి ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "35-శ్లోకము",
    sloka: `నమామి నారాయణపాదపంకజం
    కరోమి నారాయణపూజనం సదా .
    వదామి నారాయణనామ నిర్మలం
    స్మరామి నారాయణతత్త్వమవ్యయం ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "36-శ్లోకము",
    sloka: `శ్రీనాథ నారాయణ వాసుదేవ
    శ్రీకృష్ణ భక్తప్రియ చక్రపాణే
    శ్రీపద్మనాభాచ్యుత కైటభారే
    శ్రీరామ పద్మాక్ష హరే మురారే ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "37-శ్లోకము",
    sloka: `అనంత వైకుంఠ ముకుంద కృష్ణ 
    గోవింద దామోదర మాధవేతి
    వక్తుం సమర్థోఽపి న వక్తి కశ్చిత్
    అహో జనానాం వ్యసనాభిముఖ్యం ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "38-శ్లోకము",
    sloka: `ధ్యాయంతి యే విష్ణుమనంతమవ్యయం
    హృత్పద్మమధ్యే సతతం వ్యవస్థితం
    సమాహితానాం సతతాభయప్రదం
    తే యాంతి సిద్ధిం పరమాంచ వైష్ణవీం ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "39-శ్లోకము",
    sloka: `క్షీరసాగరతరంగశీకరా
    సార తారకితచారుమూర్తయే .
    భోగిభోగశయనీయశాయినే
    మాధవాయ మధువిద్విషే నమః ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  {
    id: "40-శ్లోకము",
    sloka: `యస్య ప్రియౌ శ్రుతిధరౌ కవిలోకవీరౌ
    మిత్రే ద్విజన్మవరపద్మశరావభూతాం
    తేనాంబుజాక్షచరణాంబుజషట్పదేన
    రాజ్ఞా కృతా కృతిరియం కులశేఖరేణ ||
    
    || ఇతి శ్రీకులశేఖరేణ విరచితా ముకుందమాలా సంపూర్ణమ్ ||`,
    meaning: `***`,
    wordByWordMeaning: ``,
  },
  
];
